@node
@attribution=מקרא על פי המסורה, he.wikisource.org
@dataset=Aleppo
@datasetName=Aleppo Codex according to מקרא על פי המסורה (Hebrew Wikisource)
@description=textual note of the edition ({{נוסח}}) on the graphical word ending with this word; several notes separated by ' ‖ '
@downloaded=2026-10-09
@license=CC-BY-SA 4.0
@segmentation=words as in BHSA 2021: prefixes separate, empty words for elided article and qere without ketiv
@source=https://he.wikisource.org/wiki/מקרא_על_פי_המסורה
@sourceDescription=The Hebrew Bible with vowels and accents in the edition 'מקרא על פי המסורה' on Hebrew Wikisource, based on the Aleppo Codex; where the codex is lost the edition follows closely related Tiberian manuscripts (see feature aleppo_extant).
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2026-10-09T15:56:41+00:00Z

2	מ"ס-ל ומ"ש (אות בי"ת גדולה) / ל=בְּרֵאשִׁ֖ית (באות רגילה)
36	א(ס),ל,ל-מ(צילום),ק3,ו,פטרבורג-EVR-II-B-8,ותיקן-448,ה ("יהי" בטעם מונח) <א(ס)=מקף? אינו כן אלא מונח>, וכך לפי בן־אשר כפי שמובא במנחת שי. / דפוסים רבים כולל היידנהיים וקורן=יְהִי־א֑וֹר ("יהי" מוקפת ל"א֑וֹר"), וכך לפי בן־נפתלי כפי שמובא במנחת שי.
182	א(ס),ל <א(ס)=מתג? כן>
185	א(ס),ל?,ל-מ(צילום),ק3,ו,פטרבורג-EVR-II-B-8(1ב) ומ"ש (בנקודה אחת לטעם רביע); <א(ס)=רביע? כן>, וכמו כן בכתבי־יד ספרדים כגון היללי, פריז 25 ותנ"ך ליסבון ובחלק מהתיגאן, וכך הכריעו דותן וברויאר ומג"ה. הדף מטושטש בכתי"ל וקשה להבחין בטעם; ייתכן שנקודה שנייה עליונה נמחקה. / פטרבורג-EVR-II-B-93? (הנקודה העליונה כתם?) ומ"ג דפוס ונציה=דֶּ֔שֶׁא (בשתי נקודות לטעם זקף גדול), וכמו כן ברוב המובהק של התיגאן (חוץ אולי מhttps://www.nli.org.il/he/manuscripts/NNL_ALEPH990001395350205171/NLI#$FL34539128). / קורן, ברויאר, דותן, מג"ה, סימנים, מכון ממרא
281	ל=וַֽיְהִי־כֵֽן בגעיה ימנית
339	ק3,ו וכמו כן בתיגאן ובדפוסים. / א(ס),ל=וּֽלֲהַבְדִּ֔יל (חטף) <א(ס)=מתג ושוא לבד? אינו כן אלא הלמ"ד בחטף פתח>, וכמו כן בכתבי־יד ספרדים כגון היללי, פריז 25 ותנ"ך ליסבון.
539	ל=אֶת־הָֽאָדָם֙ בגעיה ימנית
736	מ"ס-ל ומ"ש / ל=בְּהִבָּֽרְאָ֑ם (באות רגילה)
790	ל1,ה,ש2 ובתיגאן ובדפוסים ("פני" בטעם מרכא), וכמו כן בכתבי־יד ספרדים נוספים כגון פריז 25 ותנ"ך ליסבון / ל=אֶֽת־כָּל־פְּנֵֽי־הָֽאֲדָמָֽה ("פני" מוקפת ובגעיה במקום מרכא)
809	פטרבורג-EVR-II-C-1,פטרבורג-EVR-II-B-8 ושיטת-א (אין געיה ב"ויהי" ודומותיה המוטעמת במשרת) וכמו כן בתיגאן ובדפוסים וקורן / ל,ל1,ק3=וַֽיְהִ֥י (בגעיה) וכמו כן בכתבי־יד ספרדים
821	ל(לגבי הטעמים),ל1,ש2 ("גן" מוקפת ובלתי-מוטעמת), וכמו כן בכתבי־יד ספרדים נוספים כגון היללי, פריז 25 ותנ"ך ליסבון / דפוסים=<גַּ֥ן בְּעֵ֖דֶן> (מרכא טפחא) / ל!=גַּן־בְעֵ֖דֶן (חסר דגש באות בי"ת) וכן הוא בהקלדה, אבל לא העירו על הניקוד המשונה באף אחת מהמהדורות השונות לפי כתי"ל. וייתכן שבליטת המקף בבי"ת נראית כמו דגש בכתי"ל.
864	ל,ה,ש2 ובדפוסים / בהקלדה ניקד "וְנָהָרּ֙" ברי"ש מנקודת (!) בגרסאות קודמות ע"פ הצילום של כתי"ל בשחור ולבן, אבל עיון בצילום הצבעוני מראה שמדובר בכתם בקלף.
899	ל-מ (ע"פ עדותו של ברויאר) וכמו כן בתיגאן ובדפוסים / א(ס),ל,ל1,ק3,ה,ש2=וּֽזֲהַ֛ב (חטף) <א(ס)=חטף פתח? כן ומתג בואו>
1008	ל1,ה,ש2 וכמו כן בתיגאן ובדפוסים (ברוב כתבי־היד הספרדים יש סימן רפה ברור באות ה"א, כגון ש2, פריז 25 ותנ"ך לסבון) / ל!=אֶֽעֱשֶׂהּ־לּ֥וֹ (נקודה באות ה"א) / הערות דותן והמקליד
1103	א(ס),ל <א(ס)=קמץ? כן>
1138	ל1,ל-מ,ק3 (ל-מ ע"פ עדותו של ברויאר) ובתיגאן בכתב־יד ובדפוסים (אות קו"ף שווּאה) / ל,ה,ש2=לֻֽקֳחָה־זֹּֽאת (חטף קמץ באות קו"ף) וכמו כן בכתבי־יד ספרדים נוספים (פריז 25, תנ"ך ליסבון), וכן הוא בתאג' דפוס ראשון ע"פ חלק הדקדוק. / הערת ברויאר
1231	א(ס),ל,ל1,ק3 ("פן" מוקפת) <א(ס)=טפחא? אינו כן אלא במקף>, וכמו כן בתיגאן ובכתבי־יד ספרדים כגון היללי, ש2 (כתר שם טוב), פריז 25, ותנ"ך ליסבון. / דפוסים=<פֶּ֖ן תְּמֻתֽוּן> ("פן" בטעם טפחא)
1503	א(ס),ל,ל1,ק3 ("כי" מוקפת ובגעיה) <א(ס)=מונח? אינו כן אלא במקף>, וכמו כן בתיגאן בכתב־יד, וכן בכתבי־יד ספרדים כגון היללי, ש2 (כתר שם טוב) ופריז 25. / דפוסים=<כִּ֣י שָׁמַ֘עְתָּ֮> ("כי" מוטעמת במונח), וכן הוא בתאג' דפוס ראשון ובתנ"ך ליסבון.
1526	מ"ש וכמו כן בתיגאן ובפריז 25 (אולי מחוסר מקום). / א(ס),ל,ל1,ק3,ה,ש2=תֹּֽאכֲלֶ֔נָּה (חטף) <א(ס)=חטף פתח? כן> וכמו כן בתנ"ך ליסבון.
1557	א(ס),ל <א(ס)=מלעיל? כן>
1705	ל=וַֽיְהִ֖י בגעיה ימנית
1715	ל=הָֽאֲדָמָ֛ה בגעיה ימנית
1721	א(ס),ל <א(ס)=מרכא? כן>
1879	א(ס,ק,ר),ל,ל1,ק3,ו,ל9 (כתיב חסר וי"ו) וכך בספרי תימן <א(ס)=מלא ויו? אינו כן אלא חסר> / רמ"ה,ה,ש2=מִנְּשֽׂוֹא (כתיב מלא וי"ו) וכך הוא בספרי ספרד ואשכנז
1889	ל=הָֽאֲדָמָ֔ה בגעיה ימנית
1930	א(ס),ל <א(ס)=מלעיל וצרויין? כן>
1979	ל1,ק3,ו וכמו כן בתיגאן ובכתבי־יד ספרדים ובדפוסים / ל!=וּמְחִיּיָאֵ֗ל (מקום הקמץ) / הערות ברויאר (במהדורתו האחרונה) ודותן
2056	א(ס),ל,ל1,ו (אין געיה) <א(ס)=מלעיל? כן אבל בלי מתג וה"{{מודגש|א}} בשוא לבד> וכמו כן בתיגאן ובכתבי־יד ספרדים (בתנ"ך ליסבון לאחר תיקון) / ק3=הַאֲזֵ֖נָּה (בחטף פתח) / דפוסים=הַֽאְזֵ֖נָּה (בגעיה)
2092	א(ס),ל <א(ס)=השי"ן במתג>
2150	ו?,ל-מ (לפי עדותו של ברויאר שמחק את הגעיה על פיו) ושיטת-א (אין געיה ב"ויהי" ודומותיה המוטעמת במשרת) / ל,ל1,ו?=וַֽיְחִ֣י (בגעיה ימנית או מרכזית)
2168	א(ס),ל <א(ס)=יוד קדמאה במתג>
2171	ל=אַֽחֲרֵי֙ בגעיה ימנית
2200	ל,ל1=וַֽיְחִי־שֵׁ֕ת בגעיה ימנית
2212	ל=וַֽיְחִי־שֵׁ֗ת בגעיה ימנית
ל=אַֽחֲרֵי֙ בגעיה ימנית
2243	ו,ל-מ (לפי עדותו של ברויאר שמחק את הגעיה על פיו) ושיטת-א (אין געיה ב"ויהי" ודומותיה המוטעמת במשרת) / ל,ל1=וַֽיְחִ֥י (געיה ימנית)
2252	ו,ל-מ (לפי עדותו של ברויאר שמחק את הגעיה על פיו) ושיטת-א (אין געיה ב"ויהי" ודומותיה המוטעמת במשרת) / ל,ל1=וַֽיְחִ֣י (בגעיה ימנית)
2254	ל=אַֽחֲרֵי֙ בגעיה ימנית
2284	ו,ל-מ (לפי עדותו של ברויאר שמחק את הגעיה על פיו) ושיטת-א (אין געיה ב"ויהי" ודומותיה המוטעמת במשרת) / ל,ל1=וַֽיְחִ֥י (בגעיה ימנית)
2291	ל=אֶת־מַֽהֲלַלְאֵֽל בגעיה ימנית
2298	ל=אֶת־מַֽהֲלַלְאֵ֔ל בגעיה ימנית
2324	ו,ל-מ (לפי עדותו של ברויאר שמחק את הגעיה על פיו) ושיטת-א (אין געיה ב"ויהי" ודומותיה המוטעמת במשרת) / ל,ל1=וַֽיְחִ֣י (בגעיה ימנית)
ל=מַֽהֲלַלְאֵ֔ל בגעיה ימנית
2336	ו,ל-מ (לפי עדותו של ברויאר שמחק את הגעיה על פיו) ושיטת-א (אין געיה ב"ויהי" ודומותיה המוטעמת במשרת) / ל,ל1=וַֽיְחִ֣י (בגעיה ימנית)
ל=מַֽהֲלַלְאֵ֗ל בגעיה ימנית
ל=אַֽחֲרֵי֙ בגעיה ימנית
2370	ל=וַֽיְחִי־יֶ֕רֶד בגעיה ימנית
2384	ל=וַֽיְחִי־יֶ֗רֶד בגעיה ימנית
ל=אַֽחֲרֵי֙ בגעיה ימנית
2428	ל=אֶת־הָֽאֱלֹהִ֗ים בגעיה ימנית
ל=אַֽחֲרֵי֙ בגעיה ימנית
2459	ל=אֶת־הָֽאֱלֹהִ֑ים בגעיה ימנית
2481	ו,ל-מ (לפי עדותו של ברויאר שמחק את הגעיה על פיו) ושיטת-א (אין געיה ב"ויהי" ודומותיה המוטעמת במשרת) / ל,ל1=וַֽיְחִ֣י (בגעיה ימנית)
2483	ל=אַֽחֲרֵי֙ בגעיה ימנית
2517	ל=וַֽיְחִי־לֶ֕מֶךְ בגעיה ימנית
2535	ל,ל1,ק3 ושיטת-א (גרשיים ותלישא גדולה באות הראשונה <זֶ֞֠ה>) כי טעם הגרשיים קודם לקריאה. וכך הוא בדותן ו-BHS ואצל המקליד מאז גירסה 4.20, כולם לפי כתי"ל (וציון כתי"ל ברשימת ברויאר), וכך הוא במג"ה לפי שיטת הכתר. אמנם <א(ס)=ז֠ה֞ תרי טעמי? כן>, אך ייתכן שההערה רק מציינת שיש שני טעמים. / בכתי"ו ובתיגאן ובכתבי־יד ספרדים ובדפוסים וקורן כתוב ‹זֶ֠+ז֞ה›, ‹זֶ֠֞ה› (כלומר תלישא גדולה ואחר כך גרשיים), כי המקום הראוי לתלישא גדולה בתחילת האות הראשונה; וכך במהדורת ברויאר. / הקלדה!=זֶ֠ה (תלישא בלבד) ואף העירו בגירסאות קודמות, אמנם רואים גם את הגרשיים בכתי"ל.
2547	ל=אֵֽרְרָ֖הּ בגעיה ימנית
2551	ל=וַֽיְחִי־לֶ֗מֶךְ בגעיה ימנית
ל=אַֽחֲרֵי֙ בגעיה ימנית
2570	ל=וַֽיְהִי֙ בגעיה ימנית
2586	ל=וַֽיְהִי־נֹ֕חַ בגעיה ימנית
2612	ל=הָֽאֲדָמָ֑ה בגעיה ימנית
2650	א(ס),ל <א(ס)=כולו פתח? כן>
2745	ל=הָֽאֲדָמָ֔ה בגעיה ימנית
2747	ל=מֵֽאָדָם֙ בגעיה ימנית
2782	א(ס),ל <א(ס)=מתג וסגול? כן בכל בנין התפעל>
2856	ל=תַּֽעֲשֶׂ֣ה בגעיה ימנית
2890	ו ושיטת-א וכמו כן בתיגאן ובכתבי־יד ספרדים (אין געיה) / ל,ק3=תַּֽעֲשֶׂ֣ה (געיה באות תי"ו, וכן דעתו של המקליד מגירסה 4.12); יש טשטוש בגעיה הימנית אבל רואים אותה היטב. אמנם לפי ברויאר ודותן ל=תַּעֲשֶׂ֣ה (אין געיה).
2897	ל?,ק3,ו (למ"ד דגושה) וכמו כן בתיגאן ובכתבי־יד ספרדים ובדפוסים / ל?!=תְּכַלֶ֣נָּה (חסר דגש באות למ"ד?); אמנם מעיון בכתי"ל הדגש אולי נראה קצת, אבל יותר נראה שהצדק עם המקליד ואין דגש) / הערת המקליד
2998	ל=הָֽאֲדָמָ֖ה בגעיה ימנית
3007	ל=לְהַֽחֲיֽוֹת בגעיה ימנית
3014	ל=מִכׇּל־מַֽאֲכָל֙ בגעיה ימנית
3016	ל=יֵֽאָכֵ֔ל בגעיה ימנית
3182	ק3,ו ושיטת-א וכמו כן בתאג' שכתב יוסף בן בניה ובדפוסים וקורן / ל=וּמִן־הַ֨בְּהֵמָ֔ה (מקום המתיגה) וכמו כן ברוב התיגאן ובכתבי־יד ספרדים / הערת ברויאר
3209	ל=כַּֽאֲשֶׁ֛ר בגעיה ימנית
3215	ק3,ו,ל-מ (לפי עדותו של ברויאר שמחק את הגעיה על פיו) ושיטת-א (כמעט ואין געיה ב"ויהי" ודומותיה המוטעמת בטעם טפחא) וכמו כן בתיגאן בכתב־יד וב-ש2. / ל=וַֽיְהִ֖י וכמו כן ברוב כתבי־היד הספרדים ובדפוס הראשון של התאג'.
3255	א(ק,ר),ל,ו,ל9,פטרבורג-EVR-II-B-8,ש2(נגד הרמ"ה!) ומסורה טברנית (כתיב חסר וי"ו) וכך בספרי תימן. / ק3,רמ"ה=מַעְיְנוֹת֙ (כתיב מלא וי"ו) ובעקבות רמ"ה בספרי ספרד ואשכנז, וכמו כן בכתבי־יד ספרדים (כגון ה, פריז 25 ותנ"ך ליסבון; אך בכתי"ש2 כתיב חסר ויש ניסיון לא מוצלח לתיקון ביד אחרת) וכמו כן בדפוסים וקורן וסימנים.
3264	ק3,ו,ל-מ (לפי עדותו של ברויאר שמחק את הגעיה על פיו) ושיטת-א (אין געיה ב"ויהי" ודומותיה המוטעמת במשרת) וכמו כן בתיגאן ובכתבי־יד ספרדים / ל=וַֽיְהִ֥י (בגעיה ימנית)
3306	ל=וְכׇל־הַֽחַיָּ֣ה בגעיה ימנית
3364	ל=כַּֽאֲשֶׁ֛ר בגעיה ימנית
3373	ל=וַֽיְהִ֧י בגעיה ימנית
3417	ל,ק3,ו ושיטת-א (מרכא בטעם תביר) וכן דעתם של ברויאר ודותן / הקלדה=גָּֽבְר֛וּ (געיה ותביר) וכמו כן בתיגאן ובכתבי־יד ספרדים ובדפוסים
3427	ל=כׇּל־הֶֽהָרִים֙ בגעיה ימנית
3524	ק3,ו ובתיגאן ובכתבי־יד ספרדים ובדפוסים / ל!=וַיִשָּׁ֧אֶר (חסר דגש באות יו"ד) / הערות דותן וברויאר
3553	ל=כׇּל־הַֽחַיָּה֙ בגעיה ימנית
3580	ל=וַֽאֲרֻבֹּ֖ת בגעיה ימנית
3641	ל=הָֽעֲשִׂירִ֑י בגעיה ימנית
3644	ל=בָּֽעֲשִׂירִי֙ בגעיה ימנית
3655	ק3,ו,ל-מ (לפי עדותו של ברויאר שמחק את הגעיה על פיו) ושיטת-א (אין געיה ב"ויהי" ודומותיה המוטעמת בטעם זקף) וכמו כן בתיגאן בכתב־יד וב-ש2. / ל=וַֽיְהִ֕י (בגעיה ימנית) וכמו כן ברוב כתבי־היד הספרדים ובדפוס הראשון של התאג'.
3673	ל=אֶת־הָֽעֹרֵ֑ב בגעיה ימנית
3704	ל=הָֽאֲדָמָֽה בגעיה ימנית
3798	ק3,ו,ל-מ (לפי עדותו של ברויאר שמחק את הגעיה על פיו) ושיטת-א (אין געיה ב"ויהי" ודומותיה המוטעמת בטעם תלישא), וכמו כן בתיגאן וברוב כתבי־היד הספדרים. / ל,ש2=וַֽ֠יְהִי (געיה [ימנית בכתי"ל])
3807	ל=בָּֽרִאשׁוֹן֙ בגעיה ימנית
3831	ל=חָֽרְב֖וּ בגעיה ימנית
3834	ל=הָֽאֲדָמָֽה בגעיה ימנית
3900	ל=וְשָֽׁרְצ֣וּ בגעיה ימנית
3924	ל=כׇּל־הַֽחַיָּ֗ה בגעיה ימנית
3948	ל=לַֽיהוָ֑ה בגעיה ימנית
3956	ק3,ו,ה,ש2 ומסורת-ל ורמ"ה וספרי תימן וכך בכל ספרי התורה / ל!=הַטְּהוֹרָ֗ה (כתיב מלא וי"ו) / הערת ברויאר
3963	ק3,ו,ה,ש2 ומסורת-ל וטברניות ומ"ש ובספרי תימן וכך בכל ספרי התורה / ל!=הַטָּהֹ֔ר (כתיב חסר וי"ו) / הערת ברויאר
3983	ל,ל1,ק3,ו ("לא" מוקפת ובגעיה) וכמו כן בתיגאן ובחלק מכתבי־היד הספרדים (כגון כתר שם טוב [ש2] ופריז 25) / דפוסים=לֹ֣א אֹ֠סִ֠ף ("לא" בטעם מונח ובלתי-מוקפת) וכמו כן בחלק מכתבי־היד הספרדים (כגון היללי [ה] ותנ"ך ליסבון)
3993	ל=הָֽאָדָ֔ם בגעיה ימנית
4012	ל=כַּֽאֲשֶׁ֥ר בגעיה ימנית
4076	ל=הָֽאֲדָמָ֛ה בגעיה ימנית
4125	ל=הָֽאָדָ֗ם בגעיה ימנית
4134	ל=הָֽאָדָֽם בגעיה ימנית
4138	ל=הָֽאָדָ֔ם בגעיה ימנית
4141	ל=בָּֽאָדָ֖ם בגעיה ימנית
4185	ל=אַֽחֲרֵיכֶֽם בגעיה ימנית
4191	ל=הַֽחַיָּה֙ בגעיה ימנית
4283	ל=בְּעַֽנְנִ֥י בגעיה ימנית
4405	ל=הָֽאֲדָמָ֑ה בגעיה ימנית
4476	ל1,ק3 ("עשה" בטעם מרכא) וכמו כן בתיגאן ובכתבי־יד ספרדים ובדפוסים / ל=אֲשֶׁר־עָֽשָׂה־ל֖וֹ לפי ברויאר ודותן ("עשה" בגעיה ומוקפת) ומעיון בכתי"ל נראה שהאמת אתם. / הקלדה=אֲשֶׁר־עָ֥שָׂה־ל֖וֹ (מקף בתיבת משרת)
4492	כאן מתחיל כתי"ש
4516	ל=וַֽיְחִי־נֹ֖חַ בגעיה ימנית
4527	א(ק,ר),ל,ש,ק3 ומסורת טברנית וספרי תימן (ל1,ו לא שרדו בתיבה זו). / רמ"ה=וַֽיְהִי֙ ובעקבותיו בספרי ספרד ואשכנז (הגעיה לפי שיטת-א [תמיד יש געיה ב"ויהי" ודומותיה המוטעמת בטעם פשטא]), וכמו כן בכתבי־יד ספרדים (ה,ש2) וכך בקורן וסימנים.
4573	ל1,ש,ק3 (אין חטף) וכמו כן בתיגאן ובכתבי־יד ספרדים ובדפוסים / ל=אַשְׁכֲּנַ֥ז (חטף) / הערת ברויאר
4614	ל,ש,ק3 (בשתי נקודות לזקף קטן) וכמו כן בתיגאן ובכתבי־יד ספרדים / דפוסים=כ֗וּשׁ (בנקודה אחת של טעם רביעי)
4617	ל=וַֽחֲוִילָ֔ה בגעיה ימנית
4638	ל=לִֽהְי֥וֹת בגעיה ימנית
4670	א(ס),ל,ש,ק3 <א(ס)=סגול? אינו כן אלא צֵרי> וכמו כן בתיגאן ובכתבי־יד ספרדים ובדפוסים
4756	ל=וְאֶת־הַֽחִוִּ֥י בגעיה ימנית
4760	ל,ל1,ש,ק3 (ל=וְאֶת־הַֽעַרְקִ֖י בגעיה ימנית), פתח בה"א, וכמו כן בתיגאן ובכתבי־יד ספרדים / דפוסים=וְאֶת־הָֽעַרְקִ֖י (ה"א בקמץ)
4768	ל=וְאֶת־הָֽאַרְוָדִ֥י בגעיה ימנית
4776	ל=וְאֶת־הַֽחֲמָתִ֑י בגעיה ימנית
4782	ל=הַֽכְּנַעֲנִֽי בגעיה ימנית
4784	ש,ל-מ,ק3 (ל-מ לפי עדותו של ברויאר שמחק את הגעיה על פיו) ושיטת-א (אין געיה ב"ויהי" ודומותיה המוטעמת בטעם גרשיים) וכמו כן בתיגאן בכתב־יד וברוב כתבי היד הספרדים. / ל=וַֽיְהִ֞י (בגעיה) וכמו כן בתנ"ך ליסבון ובדפוס הראשון של התאג'.
4787	ל=הַֽכְּנַעֲנִי֙ בגעיה ימנית
4839	ל=וַֽאֲרָֽם בגעיה ימנית
4868	ל=הָֽאֶחָ֞ד בגעיה ימנית
4926	ו,ל1,ש,ל-מ,ק3 (ל-מ לפי עדותו של ברויאר שמחק את הגעיה על פיו) ושיטת-א (אין געיה ב"ויהי" ודומותיה המוטעמת במשרת) וכמו כן בתיגאן ובכתבי־יד ספרדים / ל=וַֽיְהִ֥י (בגעיה ימנית)
4956	ו,ל,ש,ק3 (בטעם גרש) וכמו כן בתיגאן וברוב כתבי־היד הספרדים / דפוסים=וּמֵאֵ֗לֶּה (בנקודה לטעם רביע) וכמו כן בתנ"ך ליסבון.
4967	ו,ל1,ש,ל-מ,ק3 (ל-מ לפי עדותו של ברויאר שמחק את הגעיה על פיו) ושיטת-א (אין געיה ב"ויהי" ודומותיה המוטעמת במשרת) וכמו כן בתיגאן ובכתבי־יד ספרדים / ל=וַֽיְהִ֥י (בגעיה ימנית)
4977	ל1,ש,ל-מ,ק3 (ל-מ לפי עדותו של ברויאר שמחק את הגעיה על פיו) ושיטת-א (אין כמעט געיה ב"ויהי" ודומותיה המוטעמת בטעם טפחא) וכמו כן בתיגאן ובכתבי־יד ספרדים / ל=וַֽיְהִ֖י (בגעיה ימנית)
4981	כאן מתחיל כתי"ש1.
4983	ל=וַֽיִּמְצְא֥וּ בגעיה ימנית
5084	ל=לַֽעֲשֽׂוֹת בגעיה ימנית
5086	ל=נֵֽרְדָ֔ה בגעיה ימנית
5109	ל=וַֽיַּחְדְּל֖וּ בגעיה ימנית
5154	ל=וַֽיְחִי־שֵׁ֗ם בגעיה ימנית
ל=אַֽחֲרֵי֙ בגעיה ימנית
5179	ו,ש,ל-מ,ק3 (ל-מ לפי עדותו של ברויאר שמחק את הגעיה על פיו) ושיטת-א (אין געיה ב"ויהי" ודומותיה המוטעמת במשרת) וכמו כן בתיגאן ובכתבי־יד ספרדים / ל=וַֽיְחִ֣י (בגעיה ימנית)
5181	ל=אַֽחֲרֵי֙ בגעיה ימנית
5207	וַֽיְחִי־שֶׁ֗לַח בגעיה ימנית
5254	ל=וַֽיְחִי־פֶ֖לֶג בגעיה ימנית
5263	ל=וַֽיְחִי־פֶ֗לֶג בגעיה ימנית
5360	ל=וַֽיְחִי־תֶ֖רַח בגעיה ימנית
5413	א(ס),ו,ל,ל1,ש,ק3 <א(ס)=קמץ? כן ונמסר עליו לית> וכמו כן בתיגאן ובכתבי־יד ספרדים
5424	ל=וַֽאֲבִ֥י בגעיה ימנית
5432	א(ס),ל <א(ס)=בויו? כן>
5441	א(ס),ל <א(ס)=מקף וסגול? כן>
5519	ו,ל1,ש,ש1 וכמו כן בתיגאן ובדפוסים / ל,ק3?=וַאֲבָֽרֲכָה֙ (חטף); בכתי"ק3 נראה שיד שניה הוסיפה קו של פתח בחלל של האות. / הערת ברויאר
5604	ל=וְהַֽכְּנַעֲנִ֖י בגעיה ימנית
5642	א(ס),ל <א(ס)=כל בֵּיתְאֵל שוא נא ותיבה אחת (עיין משאת בנימין והגר"א באה"ע)? אינו כן אלא שני תיבות>
5659	ל=לַֽיהוָ֔ה בגעיה ימנית
5709	א(ס),ל <א(ס)=כ֛י אשה תביר? כן>
5786	וַֽיְהִי־ל֤וֹ בגעיה ימנית
5856	ל=וַֽיְשַׁלְּח֥וּ בגעיה ימנית
5912	ל-כתיב=אֽ͏ָהֳלה֙ (בגעיה ימנית)
5942	ש,ה,ק3,ו ושיטת-א ובתיגאן ובכתבי־יד ספרדים ובדפוסים וקורן (מתיגה), וכך אצל ברויאר. / ל=וְגַם־לְל֔וֹט (אין מתיגה), וכך גם במג"ה / הערת ברויאר
5974	ל=וַֽיְהִי־רִ֗יב בגעיה ימנית
6006	ו,ש,ש1,ק3 ומסורות טברניות ורמ"ה / ל=וּבֵינֶ֔יךָ (כתיב מלא יו"ד ומלא יו"ד)
6117	ל=וַֽיהוָ֞ה בגעיה ימנית
6125	ל=מֵֽעִמּ֔וֹ בגעיה ימנית
6178	א(ס),ל <א(ס)=מקף ומתג? כן ואין מתג ב"ז>
6211	ל=לַֽיהוָֽה בגעיה ימנית
6222	א(ס),ל,ש1,ק3 <א(ס)=חדא מלה? כן> והכוונה לכאורה לכולם (יד,א [כאן]; יד,ד; יד,ה; יד,ט; יד,יז); וכמו כן בתיגאן ובכתבי־יד ספרדים. מ"ג-ש1 על במדבר א': <[מלין] דכתב חדה וכן קורין ומצאנו אותם במעשה המלמד הגדול אהרן בן משה בן אשר במעשיו במחזור המכונה באלתאג': ...כדרלעמר>. / ש,ו=כְּדׇר־לָעֹ֙מֶר֙ (בכל המקומות); בכתי"ו קשה להבחין במקף בחלק מהמקומות, אבל הוא ברור בפסוקים ט, יז. גם בכתי"ל בפסוק י"ז השם כתוב כשתי מילים, וראו שם בהערה.
6246	ו (כתיב "צְבֹיִ֔ים" ומסור עליו <חס' ו'>); וכמו כן בתיגאן ובכתבי־יד ספרדים ובדפוסים. ומשמע כמו כן ב-ש1,ק3: כתיב="צְבֹיִ֔ים" אמנם אין בהם הערת קרי. / ל-כתיב=<צְבֹיִי֔ם> (מקום הטעם) והשוו להלן פסוק ח' ובפרשת נִצבים (דברים כט,כב). / הערות ברויאר והמקליד
6268	ראו בהערה לעיל על פסוק א'.
6280	ראו בהערה לעיל על פסוק א'.
6301	ל=הָֽאֵימִ֔ים בגעיה ימנית
6303	א(ס),ל <א(ס)=צֵרי? כן>
6310	א(ס),ל <א(ס)=בְּהַֽרְרָ֣ם מתג? אין בה מתג>
6354	ש,ל-כתיב=<צְבֹייִ֔ם> (מקום החיריק והטעם), והשוו הערה לעיל (פסוק ב') ובפרשת נִצבים (דברים כט,כב).
6369	ראו בהערה לעיל על פסוק א'.
6392	ש,ק3,ו ובדפוסים / ל!=הַשִׂדִּ֗ים (חסר דגש באות שי"ן) / הערות ברויאר והמקליד
ל=בֶּֽאֱרֹ֤ת בגעיה ימנית
6408	א(ס),ל,ש,ק3,ו <א(ס)=הֵרָה צֵרי? אינו כן אלא בסגול>
6500	ל=וַֽיִּרְדְּפֵם֙ בגעיה ימנית
6537	ש,ש1,ק3,ו וכמו כן בתיגאן ובכתבי־יד ספרדים ובדפוסים / ל!=אַחַרֵ֣י (חסרות נקודות החטף בחי"ת) והמקליד תיקן בלי להעיר
6540	מֵֽהַכּוֹת֙ בגעיה ימנית
6542	ראו בהערה לעיל על פסוק א'. / ל=כְּדָר־לָעֹ֔מֶר (שלא כמו בפעמים הקודמות), ורואים את המקף בבירור בהגדלה (כך דעתו של המקליד בגירסה 4.14 ודעתנו); אבל שתי התיבות כל-כך קרובות, עד כדי כך שאולי לא היה צורך לתקן, ורק הוספת השווא נשכחה (וכן דעתם של ברויאר במהדורותיו האחרונות, ושל דותן, ושל המקליד בגירסה 4.16). / הערות ברויאר ודותן והמקליד
6571	ל=וַֽיְבָרְכֵ֖הוּ בגעיה ימנית
6619	ש,ק3,ו ומסורת טברנית ורמ"ה (כתיב חסר יו"ד) / ל=הֲרִימֹ֨תִי (כתיב מלא יו"ד) / הערת ברויאר
6635	א(ס),ל <א(ס)=וע֣ד שרוך מונח? כן>
6653	ל=אָֽכְל֣וּ בגעיה ימנית
6659	ל=הָֽאֲנָשִׁ֔ים בגעיה ימנית
6682	ל=בַּֽמַּחֲזֶ֖ה בגעיה ימנית
6695	ש,ש1,ק3,ו ובדפוסים / ל!=וַיֹּ֣אמֶּר (דגש מיותר באות מ"ם) והמקליד תיקן בלי להעיר / הערת דותן
6755	ל,ש,ש1,ק3,ה (נקודה אחת לטעם רביע), וכמו כן בעוד כתבי־היד הספרדים (פריז 25 ותנ"ך ליסבון) / ו,ש2,דפוסים=הַשָּׁמַ֔יְמָה (שתי נקודות לטעם זקף קטן) וכמו כן ברוב התיגאן (כולל כתבי־יד של הסופר בניה ובניו דוד ויוסף, ובדפוס הראשון של התאג')
6774	ל=בַּֽיהוָ֑ה בגעיה ימנית
6807	ל=אִֽירָשֶֽׁנָּה בגעיה ימנית
6847	ש,ש1?,ק3,ו וכמו כן בתיגאן ובכתבי־יד ספרדים ובדפוסים / ל,ש1?=וְאֶת־הַצִפֹּ֖ר (חסר דגש באות צד"י) / הערות ברויאר ודותן והמקליד
6935	א(ס),ל <א(ס)=כ֧י לא שלם דרגא תביר? כן>
7019	ל=וְאֶת־הָֽאֱמֹרִי֙ בגעיה ימנית
7023	ל=וְאֶת־הַֽכְּנַעֲנִ֔י בגעיה ימנית
7063	ש,ק3,ל9,פטרבורג-EVR-II-B-8 ובדפוסים (סגול באות מ"ם השנייה), וכך אצל דותן וברויאר ומג"ה. / ל?!=מִמֵּ֑נָּה (שתי נקודות לציר"ה באות מ"ם השנייה?) וכך בהקלדה; אבל אולי ניתן לזהות נקודה שלישית מטושטשת.
7138	ל,ש1,ק3,ו (אות יו"ד השניה מנוקדת)
7273	ל=אָֽמְרָ֗ה בגעיה ימנית
7473	ל=אַֽחֲרֶ֖יךָ בגעיה ימנית
7531	ל=בֵּֽיתְךָ֖ בגעיה ימנית
7627	ל=אֶל־הָֽאֱלֹהִ֑ים בגעיה ימנית
7660	ל (למרות סימון הטעם כדי שיופיע אחרי האות למ"ד) / ל-מקליד=וּֽלְיִשְׁמָעֵאל֘ (ראו את הערת הנוסח בתחילת פרשת כי תשא [שמות ל,יב])
7949	א(ס),ל,ש,ש1,ק3 <א(ס)=בקדמא? אינו כן אלא במקף ומתג בה"א> / דפוסים=<וְה֨וּא עֹמֵ֧ד> (קדמא ודרגא)
7958	ש,ש1,ה,ש2? ומ"ש, וכך בתיגאן ובספרי התורה של כל העדות (הנקודות באותיות אי"ו); וראו ברויאר (נוסח המקרא ב"כתר ירושלים" עמ' 3 הערה 23) לגבי מחלוקת בין המסירות בדקדוקי הטעמים, במסורה הסופית בכתי"ל (מ"ס-ל=ל) ובמקראות הגדולות. / ל,ק3,ו=אֵׄלָ֔ׄיׄוׄ (ארבע אותיות מנוקדות כולל האות למ"ד) / הערת ברויאר
8020	ל=הָֽיְתָה־לִּ֣י בגעיה ימנית
8023	ל=וַֽאדֹנִ֖י בגעיה ימנית
8072	ק3 ושיטת-א (געיה); הכתר מקפיד לרשום געיה בהברה השנייה של תיבת "ויאמר" בטעם מחבר שאחריה "לא" (שופטים יב,ה; מל"א ב,ל; מל"ב יא,כב), למרות שכתבי־יד אחרים לא עושים את זה בדרך כלל, וראו על כך בייבין יט.3 (עמ' 191) ושגם מסירות מעידות על כך כאן בבראשית. / ל,ל1,ש,ש1=וַיֹּ֥אמֶרלֹ֖א (אין געיה, ואולי בכתי"ל נמחקה הגעיה) וכך אצל ברויאר ומג"ה, וכמו כן בדפוסים וקורן וסימנים.
8080	ל=הָֽאֲנָשִׁ֔ים בגעיה ימנית
8096	ל,ש,ק3 ובדפוסים ומ"ש / ל=הַֽמְכַסֶּ֤ה בגעיה ימנית / מג"ה=הַֽמֲכַסֶּ֤ה (לפי שחזור שיטת הכתר)
8099	ל=מֵֽאַבְרָהָ֔ם בגעיה ימנית
8106	א(ס),ל <א(ס)=דרגא תיביר? כן>
8114	ש,ש1,ק3 ובדפוסים / ל!=<וְנִ֨בְרְכוּ ב֔וֹ> (חסר מקף) / הערת דותן
8163	ש ובדפוסים / א(ס),ל,ק3=אֵֽרֲדָה־נָּ֣א (חטף) <א(ס)=חטף פתח? כן> / הערת ברויאר
8183	ל=הָֽאֲנָשִׁ֔ים בגעיה ימנית
8247	ש,ש1,ק3 ובדפוסים / ל!=כַצַדִּ֖יק (חסר דגש באות צד"י) והמקליד תיקן בלי להעיר / הערות דותן וברויאר
8338	ל=אֶֽעֱשֶׂ֔ה בגעיה ימנית
8349	ל=לַֽאדֹנָי֙ בגעיה ימנית
8359	ל=אֶֽעֱשֶׂ֔ה בגעיה ימנית
8384	ל=הָֽעֶשְׂרִֽים בגעיה ימנית
8452	א(ס),ל,ש,ק3,ו <א(ס)="הִנֶה נא" סגול? כן>
8630	ל=הָֽאֲנָשִׁים֙ בגעיה ימנית
8703	ש,ש1,ל-מ,ל1,ק3,ו (געיה באות כ"ף) וכך אצל ברויאר ומג"ה; ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח. / ל!=כִּֽי־גָֽדְלָ֤ה בשתי געיות (געיה ימנית בגימ"ל) / קורן=כִּי־גָֽדְלָ֤ה (געיה באות גימ"ל)
8774	ל=וַֽיִּתְמַהְמָ֓הּ בגעיה ימנית
8776	ש,ש1,ל1,ק3,ו ומסורות-א,ל וטברניות ורמ"ה (כתיב מלא יו"ד) / ל!=וַיַּחֲזִ֨קוּ (כתיב חסר יו"ד) / הערת ברויאר
8879	ש,ש1,ק3,ו ומסורת-ל וטברניות ורמ"ה (כתיב וי"ו) / ל!=וְהִ֣יא (כתיב יו"ד) / הערת ברויאר
8905	א(ס),ל,ל1?,ש,ש1,ק3,ו <א(ס)=הׇפְכִּי דגש? כן>
8939	א(ס),ל <א(ס)=צֹֽערה מלעיל? כן>
8941	ל=וַֽיהוָ֗ה בגעיה ימנית
8958	ל=וַֽיַּהֲפֹךְ֙ בגעיה ימנית
8996	ש1,ק3,ו ושיטת-א ובדפוסים / ל,ל1=אֶל־הַ֨מָּק֔וֹם (מקום המתיגה) / ש=אֶל־הַמָּק֔וֹם (אין מתיגה) / הערת ברויאר
9013	ל,ש,ק3,ו ("ועל" מוקפת ובגעיה) / ש1=<וְעַ֥ל כׇּל־פְּנֵ֖י> וכך בתיגאן ובדפוסים ("ועל" בטעם מרכא)
9149	ל,ש,ש1,ק3 ובדפוסים / הקלדה=וּבְקׄוּמָֽהּ (הנקודה בקו"ף ואף העירו על כך!) אבל כנראה הוחלפה אצלם הנקודה בעיגול המסורה בטעות.
9151	ל=וַֽיְהִי֙ בגעיה ימנית
9207	ל=וַֽתַּהֲרֶ֛יןָ בגעיה ימנית
9329	ל=אָֽמְרָ֖ה בגעיה ימנית
9345	ל=הָֽאֱלֹהִ֜ים בגעיה ימנית
9383	ל=בַּֽעַדְךָ֖ בגעיה ימנית
9389	ל1,ש,ש1,ק3,ו,ה,ש2 (בשתי נקודות לזקף קטן) וכמו כן בתיגאן ובכתבי־יד ספרדים נוספים ובדפוסים וקורן, וכך אצל ברויאר / ל=מֵשִׁ֗יב (בנקודה אחת לרביע), וכך במג"ה. ייתכן שיש כאן עדות למסורת קריאה אחרת, אבל גם ייתכן שחסרה הנקודה השנייה בטעות (ההבדל הנפוץ ביותר בתחום הטעמים הוא נקודה אחת מול שתיים). / הערת ברויאר
9472	ל,ש,ק3,ו (רביע) / ה,ש2,דפוסים=כִּ֣י אָמַ֔רְתִּי (זקף קטן)
9586	א(ס),ל,ש,ש1,ק3,ו,ה,ש2 <א(ס)=וְאֶת־כֹל סגול? אינו כן אלא צֵרי ומרכא> וכמו כן בתיגאן / דפוסים=וְאֶת־כֹּ֖ל ("ואת" מוקפת ובסגול בהטעם)
9623	ל=וַֽיהוָ֛ה בגעיה ימנית
9748	א(ס),ל <א(ס)=מְצַחֶק סגול? אינו כן אלא צֵרי>
9864	א(ס),ל,ש,ש1?,ק3,ו <א(ס)=הַחֶמֶת שש נקודות? אינו כן אלא החית בצֵרי> וכמו כן בתיגאן; מ"ש=<בס״א כתיבת יד החי״ת בסגול, וכן כתב רד״ק על זה בשרשים שהוא בשש נקודות, ויש ספרים בחמש עכ״ל>
9886	ל=אָֽמְרָ֔ה בגעיה ימנית
10006	ל=וַֽיְהִי֙ בגעיה ימנית
10255	ל1,ש1,ק3,ה,ש2 ושיטת-א וכמו כן בתיגאן ובדפוסים / ל,ש,ו=וְלֶךְ־לְךָ֔ (אין מתיגה) / הערת ברויאר
10279	ל?,ש,ש1,ל1,ק3,ו וכמו כן בתיגאן ובדפוסים (יו"ד דגושה) / ל?!=וַֽיַחֲבֹשׁ֙ (חסר דגש באות יו"ד?) לפי דותן וברויאר במהדורתו הראשונה, אבל בהגדלה ניתן להבחין בדגש אפשרי, וכן דעתו של המקליד
10406	א(ס),ל,ל1,ש,ש1,ק3,ו,ה,ש2 <א(ס)=זקף גדול? אינו כן אלא בגרשיים> וכמו כן בתאג' חבשוש. / יש דפוסים=אֱלֹהִ֕ים (בטעם זקף גדול) וכך בקורן (וגם בתאג' דפוס ראשון.)
10497	ל1,ש,ש1,ק3,ו וכמו כן בתיגאן בדפוסים / ל!=מְא֑וּמָּה (אות מ"ם השניה דגושה) / הערות ברויאר ודותן והמקליד
10527	א(ס),ל <א(ס)=נֶֽאֱחַז בַּסְבַךְ שניהם ג נפתחין? כן והסמך בדגש>
10622	ש,ק3,ו וכמו כן בתיגאן / ל,ל1=וְהִתְבָּרֲכ֣וּ (חטף) / הערת ברויאר
10769	מ"ס-ל ומ"ש / ל=וְלִבְכֹּתָֽהּ (באות רגילה) / הערת ברויאר
10813	ל,ל1,ש,ש1,ק3,ו,ה,ש2 (אין פסק) וכמו כן בתיגאן ובחלק מהדפוסים וקורן / בחלק מהדפוסים=<אֱלֹהִ֤יםאַתָּה֙> (בפסק) וכך במהדורת סימנים
10870	א(ס),ל,ל1,ש,ש1?,ק3,ו <"וְיִֽתֶּן־לִ֗י" רביע? כן אבל יוד בלי מתג>
10885	ל1,ש,ק3,ו,ה,ש2? וכמו כן בתיגאן ובכתבי־יד ספרדים ובדפוסים וקורן (למ"ד דגושה), וכך אצל ברויאר. / ל=יִתְּנֶ֥נָּה לִ֛י (אין דגש באות למ"ד), וכך במג"ה (!). / הערת ברויאר
10945	ל,ש,ש1,ק3,ו,ה,ש2 ("עם" בטעם מרכא) וכמו כן בתאג' חבשוש / דפוסים=עַם־הָאָֽרֶץ ("עם" מוקפת) וכך גם בתאג' דפוס ראשון
11116	ל=וַֽיהוָ֛ה בגעיה ימנית
11144	ל=בַּֽיהוָה֙ בגעיה ימנית
11149	ל=וֵֽאלֹהֵ֖י בגעיה ימנית
11326	ל=נַֽהֲרַ֖יִם בגעיה ימנית
11533	א(ס),ל,ל1,ש,ש1,ק3,ו,ה <"מַחֲרִ֕ישׁ לָדַ֕עַת" שניהם בזקף גדול? אינו כן אלא "לדעת" ברביע> וכמו כן בתיגאן; וראו במ"ש
11535	ל=הַֽהִצְלִ֧יחַ בגעיה ימנית
11613	ל=לַֽיהוָֽה בגעיה ימנית
11817	ל=לַֽאדֹנִ֔י בגעיה ימנית
11822	ל1,ש,ש1,ו,ה וכמו כן בתיגאן ובדפוסים / ל,ק3?=וַיִּתֶּן־לּ֖וֹ (למ"ד דגושה); בכתי"ק3 הנקודה מטושטשת ואולי מחוקה. / הערות ברויאר והמקליד
11972	ל=הָֽאִשָּׁ֔ה בגעיה ימנית
12088	ל=וֶֽאֱמֶ֛ת בגעיה ימנית
12154	ל=לַֽיהוָֽה בגעיה ימנית
12167	ש,ש1,ק3,ו וכמו כן בתיגאן ובדפוסים / ל!=וַיִתֵּ֖ן (חסר דגש באות יו"ד) והמקליד תיקן בלי להעיר / הערות ברויאר ודותן
12199	ל=לַֽאדֹנִֽי בגעיה ימנית
12221	ל=וַֽיהוָ֖ה בגעיה ימנית
12228	ל=לַֽאדֹנִֽי בגעיה ימנית
12272	ש,ש1,ק3,ו ובדפוסים / ל,ל1=וַיְבָרֲכ֤וּ (חטף) / הערת ברויאר
12465	ל,ל1,ש,ש1,ק3,ו (בשתי נקודות לזקף קטן) וכמו כן בתאג' חבשוש / ה,דפוסים=דְדָ֗ן (בנקודה אחת לטעם רביע) וכמו כן בתאג' דפוס ראשון (!)
12469	ל1,ש,ש1,ק3,ו,ה ומסורות טברניות ומ"ש (כתיב חסר יו"ד) / ל=וּלְטוּשִׁ֖ים (כתיב מלא יו"ד)
12489	ש,ש1,ק3,ו,ה ובתיגאן ובדפוסים / ל!=וַיִתֵּ֧ן (חסר דגש באות יו"ד) והמקליד תיקן בלי להעיר / הערת ברויאר
12513	ל1,ש,ש1,ק3,ו,ה וכמו כן בתיגאן ובדפוסים / ל!=בּנוֹ֙ (חסר שווא באות בי"ת) / הערת דותן
12693	ל=מֵֽחֲוִילָ֜ה בגעיה ימנית
12730	ל=הָֽאֲרַמִּ֔י בגעיה ימנית
12745	ל=לַֽיהוָה֙ בגעיה ימנית
12761	ש,ש1,ק3,ו,ה וכמו כן בתיגאן / ל,ל1=וַיִּתְרֹֽצֲצ֤וּ (חטף) / הערת ברויאר
12849	ל=וַֽיִּגְדְּלוּ֙ בגעיה ימנית
12923	ל-מ,ש,ש1,ו,ה,ש2 ושיטת-א וכמו כן בתאג' חבשוש (אין געיה), וכך במג"ה. / ל,ק3=אֶת־בְּכֹֽרָתְךָ֖ (געיה באות כ"ף) וכך אצל ברויאר; וראו את רשימתו בתוך "ספיקות שאין להם הכרע", הערה 8, ובספר טעמי המקרא פרק ח. / דפוסים,קורן=אֶת־בְּכֹרָֽתְךָ֖ (געיה באות רי"ש) וכמו כן בתאג' דפוס ראשון.
13000	ל,ש,ש1,ק3,ו וכמו כן בתיגאן ובדפוסים / דותן וברויאר ציינו ספק: ל?=אֶל־אֲבִימֶּ֥לֶךְ (מ"ם דגושה?), וכך היה בהקלדה לפני תיקון; אבל בצילום בצבע רואים שרק מדובר בכתם בקלף. / הערות דותן וברויאר במהדורתו האחרונה (שניהם בספק), והמקליד.
13072	ש,ש1,ו וכמו כן בתיגאן ובדפוסים / ל,ק3=וְהִתְבָּרֲכ֣וּ (חטף) / הערת ברויאר
13123	ש,ש1,ק3,ו,ה,ש2 ומסורת-ל וטברניות ורמ"ה (כתיב וי"ו) / ל!=הִֽיא (כתיב יו"ד)
13128	א(ס),ל,ש,ק3,ו,ה,ש2 <"כי־ארכו" מקף? אינו כן אלא במונח> וכמו כן בתיגאן / דפוסים,קורן=כִּי־אָֽרְכוּ־ל֥וֹ
13232	ש,ש1,ק3,ו וכמו כן בתיגאן / ל,ה,ש2=וַֽיְבָרֲכֵ֖הוּ (חטף) / הערת ברויאר
13249	ל=וַֽיְהִי־ל֤וֹ בגעיה ימנית
13277	א(ס),ל,ש,ש1,ק3,ו <א(ס)=רפה? כן והוא בלי מתג>, כלומר שאין דגש באות למ"ד ואין געיה באות וי"ו (בניגוד למ"ג דפוס ונציה).
13286	ל=מֵֽעִמָּ֔נוּ בגעיה ימנית
13289	ש,ש1,ק3,ו ("עצמת" בטעם מרכא ובלתי-מוקפת) וכמו כן בתיגאן ובדפוסים / ל=כִּֽי־עָצַ֥מְתָּ־מִמֶּ֖נּוּ (מקף בתיבת משרת) או כִּֽי־עָצַֽמְתָּ־מִמֶּ֖נּוּ (שתי התיבות "כי עצמת" מוקפות ובגעיות) וכך בהקלדה / הערת ברויאר
13515	א(ס),ל <א(ס)=צֵרי? כן>
13626	ל=הַֽחִתִּֽי בגעיה ימנית
13637	א,ק3,ו (א בצילומו של ויקס) וכמו כן ה,ש2 ובתיגאן, וכך אצל ברויאר ומקראות גדולות הכתר. / ל,ש,ש1=וַיְהִי֙ (אין געיה) / הערת ברויאר
13785	ל=וְאֶֽעֱשֶׂ֨ה בגעיה ימנית
13954	ש1,ק3,ו וכמו כן בתיגאן / ל,ש=תְּבָרֲכַ֥נִּי (חטף) וכמו כן ה,ש2 / הערת ברויאר
13983	א(צילום ויקס),א(ס),ל <א(ס)=רפה? כן>, כלומר שאין דגש באות שי"ן.
14051	א(צילום ויקס),א(ס),ל <א(ס)="וַיָבֵא לוֹ" מלעיל? כן>
14065	א(צילום ויקס),א(ס),ל,ל1,ש,ק3,ו <א(ס)="וּשֲקָה" בחטף פתח? אינו כן אלא בשוא לבד ואין מתג בואו>
14078	ש,ש1,ק3,ו / ל,ל1=וַֽיְבָרֲכֵ֑הוּ (חטף ובגעיה ימנית)
14088	ש,ו / ל,ל1,ש1,ק3=בֵּרֲכ֖וֹ (חטף) / הערת ברויאר
14109	ל=יַֽעַבְד֣וּךָ בגעיה ימנית
14120	ש,ש1,ו ובדפוסים / ל,ק3=וְיִשְׁתַּחֲוּ֥וּ (נקודה בוי"ו עיצורית) / הערות ברויאר ודותן והמקליד
14127	ש,ש1,ק3,ו / ל,ל1=וּֽמְבָרֲכֶ֖יךָ (חטף) / הערת ברויאר
14177	ל1,ש1,ק3,ו,ה,ש2 ומסורת-ל וטברנית ורמ"ה (כתיב חסר וי"ו) וכמו כן בתיגאן / ל!,ש=בַּעֲב֖וּר (כתיב מלא וי"ו)
ש,ש1,ק3,ו / ל,ל1=תְּבָרֲכַ֥נִּי (חטף) / הערת ברויאר
14212	א(ס),ל <א(ס)=מלרע? כן>
14219	ש,ו / ל,ל1=וָאֲבָרֲכֵ֑הוּ (חטף) / הערת ברויאר
14241	ש,ש1,ק3,ו / ל,ל1=בָּרֲכֵ֥נִי (חטף) / הערת ברויאר
14262	ל=וַֽיַּעְקְבֵ֙נִי֙ בגעיה ימנית
14316	ל / א(ס)=הַֽבֲרָכָ֨ה (חטף) <א(ס)=חטף פתח? כן>
14321	ש,ש1,ק3,ו / ל,ל1=בָּרֲכֵ֥נִי (חטף) / הערת ברויאר
14378	ק3,ו ושיטת-א / ל,ל1,ה,ש2=עַל־הַ֨בְּרָכָ֔ה (מקום המתיגה) וכמו כן בתיגאן / ש,ש1=עַל־הַבְּרָכָ֔ה (אין מתיגה) / הערת ברויאר
14380	ש / ל,ל1,ש1,ק3=בֵּרֲכ֖וֹ (חטף) / הערת ברויאר
14477	ל-קטנות מ"ש ובדפוסים / ל=קַ֣צְתִּי (אות רגילה) / הערת ברויאר
14521	א(ס),ל <א(ס)=מונח ומתג? כן>
14614	ש,ש1,ו / א(ס),ל,ל1,ק3=בְּבָרֲכ֣וֹ (חטף)<א(ס)=חטף פתח? כן> / הערת ברויאר
14658	א(ס),ל,ש,ש1,ק3,ו <א(ס)="מַחֲלַת" פתוח? אינו כן אלא קמץ המם כאור תורה ומנחת שי>
14675	א(ס),ל <א(ס)="באר שָבַע" קמץ? כן>
14708	ל=וַֽיַּחֲלֹ֗ם בגעיה ימנית
14770	ל1,ש,ש1,ק3,ו / ל=וְנִבְרֲכ֥וּ (חטף) / הערת ברויאר
14798	ל=אֶֽעֱזָבְךָ֔ בגעיה ימנית
14813	ל,ש,ש1,ק3,ו (בטעם זקף גדול) וכמו כן ה,ש2 ובתאג' חבשוש / דפוסים=וַיֹּ֗אמֶר (בטעם רביע) וכמו כן בתאג' דפוס ראשון (אך יש שם ציון של הערה)
14999	ל1,ש,ש1,ו / א(ס),ל,ק3=וְגָלֲל֤וּ (חטף) / הערת ברויאר
15095	ל1,ש,ש1,ו / ל,ק3=וְגָֽלֲלוּ֙ (חטף) / הערת ברויאר
15834	ל,ש,ק3,ו,פטרבורג-EVR-II-C-1 (טעם מונח) וכמו כן בתיג'אן; וכך אצל דותן וברויאר ומג"ה. / ש1,ל3,פטרבורגEVR-II-B-8,ש2=יַעֲקֹ֥ב (טעם מרכא) וכמו כן ברוב הדפוסים (היידנהיים, ליסר, מ"ג נטר, מ"ג ורשה, בער, גינצבורג). / ה,מ"ג="יַעֲקֹ֥במִן־..." (טעם מרכא ופסק) וכמו כן בלטריס, אך אין פסק ברשימות הפסקים בכתי"ל ובמ"ג.
15890	ש,ש1,ק3?,ו,ה וכמו כן בתיגאן ובדפוסים (נקודת הדגש מטושטשת בכתי"ק3, והיא נבלעת בתוך רגלה של השי"ן בכתי"ש1 אבל ברורה) / ל?!=יִשָׂשּכָֽר (חסר דגש באות שי"ן הראשונה? דגש באות שי"ן השניה?) והמקליד תיקן בלי להעיר / ל1?!=יִשְׁשָּׂכָֽר / ש2=יִשְּׂשָׂכָֽר / הערת ברויאר
15900	ל1,ש,ש1,ק3,ו וכמו כן בתיגאן ובדפוסים / ל!=לְּיַעֲקֹֽב (למ"ד דגושה) / הערות דותן והמקליד
16020	ש,ש1,ק3,ו וכמו כן בתיגאן ובדפוסים / ל=וַיְבָרֲכֵ֥נִי (חטף) / הערת ברויאר
16065	ל=אֶֽעֱשֶׂ֥ה בגעיה ימנית
16084	ל=אִם־תַּֽעֲשֶׂה־לִּי֙ בגעיה ימנית
16093	ל=אֶֽעֱבֹ֨ר בגעיה ימנית
16181	ל=כׇּל־הָֽעִזִּים֙ בגעיה ימנית
16229	ל1,ש,ש1,ק3,ו וכמו כן בתיגאן ובדפוסים / ל!=וְעֶרְמ֑וֹן (סגול במקום פתח באות עי"ן) / הערות ברויאר ודותן והמקליד
16251	ל1,ש,ק3,ו וכמו כן בתיגאן ובדפוסים / ל=בָּרֳהָטִ֖ים (בחטף קמץ) / הערת ברויאר
16253	ש,ק3,ו וכמו כן בתאג' חבשוש. / א(ס),ל,ל1,ש1=בְּשִֽׁקֲת֣וֹת (חטף) וכמו כן בתאג' דפוס ראשון (עם הערה). / הערת ברויאר
16307	ל,ש,ש1,ק3,ו ("וישת" מוקפת ובגעיה) / ל1=וַיָּשֶׁת־ל֤וֹ (אין געיה) / דפוסים=<וַיָּ֨שֶׁת ל֤וֹ> ("וישת" בטעם קדמא)
16338	ל1,ש,ש1,ק3,ו וכמו כן בתיגאן ובדפוסים / ל=בָּרֳהָטִ֑ים (בחטף קמץ) / הערת ברויאר
16340	א(ס),ל,ל1,ש,ש1,ק3,ו <"לְיַחְמֶנָּה" מתג וחטף פתח וסגול? אינו כן אלא בלי מתג והחית בשוא לבד והמם בצרי וכמנחת שי>
16346	יש ספרים=וּבְהַעֲטִ֥יף באות פ"א סופית גדולה (לטריס)
16370	ל=וַֽיְהִי־לוֹ֙ בגעיה ימנית
16465	ל=וֵֽאלֹהֵ֣י בגעיה ימנית
16566	ל=יַֽעֲקֹ֑ב בגעיה ימנית
16904	וֵֽאלֹהֵ֨י בגעיה ימנית
17218	ל,ל1,ש,ק3,ו,ה,ש2 ("לי" מוקפת) וכמו כן בתיגאן / דפוסים=<לִ֣י ה֑וּא> ("לי" בטעם מונח)
17223	ל1,ל-מ,ש,ק3,ו (געיה באות מ"ם) וכך אצל ברויאר ומג"ה; ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח. / ל=מָֽה־אֶֽעֱשֶׂ֤ה (!) בשתי געיות בתיבות המוקפות (געיה ימנית באל"ף) וכך בקורן.
17350	ל1,ש,ק3,ו וכמו כן בתיגאן ובדפוסים / ל!=הַמַצֵּבָ֔ה (חסר דגש באות מ"ם) / הערת המקליד
17368	ל?,ש,ק3,ו,ה,ש2 וכמו כן בדפוסים; וכך אצל דותן וברויאר ומג"ה, ובסימנים ומכון ממרא. / ל?=לֹֽא־אֶֽעֱבֹ֤ר (געיה שנייה באות אל"ף?) לפי הערת המקליד, אבל הקו מימין הסגול איננו ברור, ואולי יש כאן טשטוש או נסיון מחיקה.
17481	ל=מַֽחֲנָֽיִם בגעיה ימנית
17533	ל=לַֽאדֹנִ֔י בגעיה ימנית
17633	ל,ל1,ש,ק3,ו,ה,ש2 וכמו כן בתיגאן (בטעם גרש) / יש דפוסים=קָטֹ֗נְתִּי (בטעם רביע)
17742	ל,ל1,ש,ק3,ו,ה,ש2 וכמו כן בתיגאן / המקליד העיר כאן על צורה חריגה, אבל הערתו אינה ברורה. ייתכן שכוונתו לניקוד וַעֲיָרִ֖ם (בחטף פתח) כמו שהוא במ"ג דפוס ונציה (ותוקן במ"ש) וצויין ב-BHS.
17776	ש,ק3,ו,ה,ש2 וכמו כן בתיגאן (גימ"ל רפה), ואילו ל!=יִֽפְגָּֿשְׁךָ֞ (דגש וסימן רפה באות גימ"ל במקום גימ"ל רפה). ברויאר בהערה למהדורתו הראשונה ציין סימן רפה בלי דגש בכתי"ל, אמנם הדגש ברור בכתב־היד. / ל1?=יִֽפְגָּשְׁךָ֞ / מ"ש=יִֽפְגָֽשְׁךָ֞ (געיה לסמן קריאת קמץ רחב) ע"פ רד"ק. ראו ברויאר ח.13 (עמ' 184 ושם בהערה 15), המביא את התיבה הזאת ברשימה של געיה כבדה סדירה חריגה: "הקמץ שתחת הג' הוא, כנראה, קמץ גדול." ואילו הקריאה בקמץ קטן לפי ויינברג (3.2.3.2) לפי המבנה של התיבה, וכך נשמע בקריאתו של הרב ירמיהו וידר. / הערות דותן (בספק) והמקליד / קורן, ברויאר, דותן, סימנים, מכון ממרא
17780	ל1,ש,ק3,ו,ה,ש2 וכמו כן בתיגאן ובדפוסים / ל!=וִשְׁאֵֽלְךָ֙ (נקודה אחת של חיריק באות וי"ו) / הערות ייבין ודותן (בספק) והמקליד
17805	ל=לַֽאדֹנִ֖י בגעיה ימנית
17908	ל,ל1,ש,ק3,ו,ש2,פריז25 (בטעם זקף קטן) וכמו כן בתיגאן / מ"ג דפוס ונציה=וַֽיַּעֲבֹ֕ר (בטעם זקף גדול) וכמו כן בחלק מכתבי־היד הספרדים (כגון כתי"ה ותנ"ך לסבון) ובדפוסים וקורן
17913	ק3,ו ושיטת-א וכמו כן בתיגאן ובדפוסים / ל,ש=וַיִּקָּחֵ֔ם (אין מתיגה) / הערת ברויאר
17923	ש,ק3,ו וכמו כן בתיגאן ובדפוסים / ל!=אֶת־אֲשֶׁר־לוֹ (חסר סילוק באות למ"ד) / הערות דותן וברויאר (במהדורתו האחרונה) והמקליד
17954	ל-מ,ל1? (געיה באות אל"ף); ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח (וכך ברוב הדפוסים וקורן). שמואל בן יעקב סבר שיש לכתוב געיה בתיבה זו, אך בכתב־יד אחד (ל-מ) רשם אותה באות אל"ף, ובכתב־יד אחר (ל) רשם אותה באות ה"א; יושם לב שבכתבי־יד רבים אין געיה בכלל בתיבה זו (ראו בהמשך ההערה). / ל,ש,פטרבורגEVR-II-B-80(8ב)=בְּהֵֽאָבְק֖וֹ (געיה באות ה"א, כלומר שלא כדין בראשונה מבין שתי הברות הראויות לגעיה קלה) וכמו כן ש2 ובתאג' חבשוש; וכך אצל ברויאר ומג"ה. / ל1?,ק3,ו,ה,פטרבורגEVR-II-C-1(73א),פטרבורגEVR-II-B-8(26א)=בְּהֵאָבְק֖וֹ (אין געיה) / יש דפוסים=בְּהֵֽאָֽבְק֖וֹ (שתי געיות) וכך בתנ"ך סימנים.
18149	ל=וַֽיְחַבְּקֵ֔הוּ בגעיה ימנית
18474	ל=הַֽחִוִּ֖י בגעיה ימנית
18494	ל,ש,ק3,ו (געיה קלה באות יו"ד); אין געיה כבדה סדירה באות וי"ו לפי ב"א ע"פ חלק מהגרסאות של ספר החילופים, וגרסת ק3 מראה שזוהי הגרסה הנכונה לחילוף זה. וכך אצל ברויאר ומג"ה. / ל1=וַיֶּאֱהַב֙ (אין געיה) / ל3=וַֽיֶּאֱהַב֙ (געיה כבדה באות וי"ו כשיטת ב"נ) / דפוסים וקורן=וַֽיֶּֽאֱהַב֙ (שתי געיות)
18554	ל,ש,ו,ק3,פטרבורגEVR-II-B-80(9ב),פטרבורג-EVR-II-C-1(76ב),פטרבורג-EVR-II-B-8(27א),ש2 (קדמא ואזלא) וכמו כן בתאג' חבשוש / ל1,ה,דפוסים=וּבְנֵ֣י יַעֲקֹ֗ב (מונח רביעי) וכמו כן בתאג' דפוס ראשון.
18570	ל,ל1,ש,ק3,ו ("כי" מוקפת ובגעיה) / דפוסים=כִּ֣י נְבָלָ֞ה ("כי" בטעם מונח)
18631	ל1,ש,ק3,ו ובדפוסים / ל!=אֶל־אָבִ֣יה (חסר קמץ באות ה"א) / הערות דותן והמקליד
18966	ל?,ל1,ש,ו ובדפוסים / ל?!=וְאֶת־חֲמֹרֵיהֶּ֑ם (ה"א מנוקדת?!) / הערות דותן וברויאר (במהדורתו האחרונה) והמקליד
19042	יש ספרים=הַכְזוֹנָ֕ה באות זי"ן גדולה (לטריס)
19068	ל1?,ש,ק3,ו ושיטת-א וכמו כן בתיגאן ובדפוסים / ל=בְּבָרְחֲךָ֔ (אין מתיגה) / הערות ברויאר והמקליד / סימנים ומכון ממרא
19115	ו,ק3 ושיטת-א וכמו כן בתיגאן / ל,ל1,ל-מ?,ש=וַיְהִי֙ (אין געיה)
19161	ל1,ש,ו,ק3,ה,ש2 ומסורות-א,ל וטברניות ומ"ש (כתיב מלא וי"ו) וכמו כן בתיגאן / ל!=סְבִיבֹ֣תֵיהֶ֔ם (כתיב חסר וי"ו)
19248	ל / הערת המקליד (בטעם קדמא) בניגוד ל-BHS <שִׁמְךָ֙> בטעם פשטא בטעות
19446	ש ומ"ש (רביע ואחר כך זקף קטן); מ"ק-ש=<זה הפסוק יש לו שני טעמים טעמ' קדמ' ראוב֔ן כַ֕ הָ֖ה לֶ֣ בִ֑ מ֖ אֵֽל׃"> / ל,ק3,ה,ש2=רְאוּבֵ֔+ב֗ן (רְאוּבֵ֔֗ן) (זקף קטן ורביע בהיפוך סדר הופעת הטעמים) / ברויאר היה בספק אם הרביע קיים בכתי"ל, אבל מעיון בכתב־היד מתברר שכן (וכך קבע גם דותן).
19455	ש (נקודותיים של סוף פסוק לטעם התחתון) וכך במהדורות ברויאר. / ל,ק3=אין נקודותיים של סוף פסוק, וכמו כן במ"ג דפוס ונציה ובדפוסים הישנים וקורן; וכך אצל דותן ומג"ה וסימנים. ‖ יש כאן רווח של שורה ריקה בכתבי־היד ל,ש,ק3. לפי מערכת הטעם העליון, הרווח הזה של פרשה פתוחה נמצא באמצע הפסוק.
19474	ל,ש,ק3 / ברויאר ציין ספק אם השי"ן דגושה בכתי"ל, אבל מעיון בצילום בהגדלה מתברר שכן, וכן דעתו של דותן
19476	ל1,ש,ו,ק3,ה,ש2 ומסורות-א,ל וטברניות ורמ"ה (כתיב חסר וי"ו ומלא וי"ו) / ל!=וּזְבוּלֻֽן (כתיב מלא וי"ו וחסר וי"ו)
19579	ל=הַֽחִוִּֽי בגעיה ימנית
19668	ל=יָֽכְלָ֜ה בגעיה ימנית
19749	ל1,ש,ק3,ו וכמו כן בתיגאן ובדפוסים / ל!=אֵ֣לֶּ֣ה (טעם מרכא פעמיים באותיות אל"ף ולמ"ד) / הערות ברויאר ודותן והמקליד
19848	ל1,ש,ק3 (געיה באות למ"ד כמו בתחילת הפסוק); ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", עמ' 247 והערה 8 ובספר טעמי המקרא פרק ח. / ל!=אָֽהֳלִיבָמָ֛ה (געיה באות אל"ף), וכך אצל ברויאר. / מג"ה=אָהֳלִיבָמָ֛ה (אין געיה) / לטריס וקורן=אָֽהֳלִֽיבָמָ֛ה (שתי געיות כאן ובתחילת הפסוק) / סימנים=אָֽהֳלִֽיבָמָ֛ה (כנראה בעקבות כתי"ל, ובניגוד לתחילת הפסוק שם ניקדו אָהֳלִֽיבָמָה֙)
20586	ל-מ,ל1,ש,ק3,ו (אין געיה) וברויאר תיקן על פי ל-מ / ל=וַֽיְהִ֕י בגעיה ימנית
20589	ל=כַּֽאֲשֶׁר־בָּ֥א בגעיה ימנית
20773	א(ס),ל,ל1,ש,ק3,ו וכמו כן בתיגאן <גרשיים? אינו כן אלא ברביע> / דפוסים=הַכֶּר־נָ֞א (גרשיים)
20964	ל,ל1,ש,ק3,ו (למ"ד דגושה) וכמו כן בתיגאן; וכך אצל דותן, ברויאר ומג"ה (וקורן). אבל אין דגש ברוב הדפוסים. / הערת המקליד
21009	ל1?,ש,ק3,ו וכמו כן בתיגאן ובדפוסים / ל!=בְנְ֔י (שתי נקודות של שווא באות נו"ן) / הערת דותן
21041	ש,ק3,ו ובדפוסים / ל,ל1=עַל־גֹּֽזֲזֵ֤י (חטף) / הערת ברויאר
21101	ל=וַֽיַּחְשְׁבֶ֖הָ בגעיה ימנית
21116	ל,ל1,ש,ק3,ו ("הבה" מוקפת) וכמו כן בתיגאן / דפוסים=הָ֤בָה נָּא֙ ("הבה" בטעם מהפך)
21129	ל1,ש?,ק3,ו ומ"ש וכמו כן בתיגאן / ל=מַה־תִּתֶּן־לִּ֔י (למ"ד דגושה) / הערות ברויאר והמקליד
21153	ל-מ?,דפוסים (געיה באות עי"ן) ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח (וכך בקורן). / ל,ש=הָֽעֵרָבוֹן֮ (געיה ימנית באות ה"א, בראשונה מבין שתי הברות הראויות לגעיה קלה) וכך אצל ברויאר. / ל1,ל-מ?,ש1,ק3,ו=הָעֵרָבוֹן֮ (אין געיה) וכך במג"ה
21156	ל1,ש,ש1,ק3,ו וכמו כן בתיגאן ובדפוסים / ל=אֶתֶּן־לָּךְ֒ (למ"ד דגושה) / הערת ברויאר
21169	ל1,ש,ק3,ו וכמו כן בתיגאן ובדפוסים / ל=וַיִּתֶּן־לָּ֛הּ (למ"ד דגושה) / הערת ברויאר
21285	ל-מ,ל1,ש,ש1,ק3,ו (אין געיה) וברויאר תיקן על פי ל-מ / ל!=לֵֽאמֹר֙ (געיה ימנית באות למ"ד)
21353	ל1,ש,ש1,ק3,ו ובדפוסים / ל!=לְדַעְתָּֽה (חסרה נקודת המפיק באות ה"א) / הערות ברויאר ודותן והמקליד
21451	ל,ל1,ש,ש1,ק3,ו,ה,ש2 (טפחא ומרכא) וכמו כן ברוב הדפוסים / מ"ג=בְּבֵ֥ית אֲדֹנָ֖יו (מרכא וטפחא) וכמו כן בתיגאן (!), וכך הייתה בהקלדה (טעות בעקבות BHS).
21652	ק3,ו (בגעיה) וכך תיקן ברויאר ובמג"ה. / ל,ל-מ?,ש=וַיְהִי֙ (אין געיה)
21696	ל-מ,ק3,ו וברויאר תיקן על פי ל-מ. / ל,ל1,ש=וַיְהִי֙ (אין געיה)
21775	ל,ל1,ש,ק3,ו,ה,ש2 ("בא" מוקפת) / דפוסים=בָּ֣א אֵלַ֞י ("בא" בטעם מונח) וכמו כן ברוב התיגאן (!)
21819	ל?,ש,ק3,ו וכמו כן בתיגאן ובדפוסים / ל?!=עָ֥שָׂהּ (נקודת מפיק בה"א?) / הערות דותן והמקליד
21844	ל=וַֽיְהִי־שָׁ֖ם בגעיה ימנית
21898	ל1,ב,ש,ק3,ו ובדפוסים / ל!=בֵּית־הַסֹּהַ֗ר (מקום הטעם) והמקליד תיקן בלי להעיר / הערות ברויאר ודותן
21922	ל,ל1,ב?,ק3,ש ושיטת-א (מרכא בתיבת תביר), וכן דעתם של ברויאר ודותן / ו?,הקלדה=חָֽטְא֛וּ מגירסה 4.12 והלאה (וכן בקורן ובדפוסים)
21957	ל1,ב,ש,ק3,ו וכמו כן בתיגאן ובדפוסים / ל!=הַטַבָּחִ֖ים (חסר דגש באות טי"ת) / הערות ברויאר ודותן והמקליד
22058	ל=לֵֽאלֹהִים֙ בגעיה ימנית
22089	ב,ש,ק3,ו,ש2,פטרבורג-EVR-II-B-80(16א),פטרבורג-EVR-II-C-1(95א) ומסורת-ל וטברניות ורמ"ה (כתיב וי"ו) / ל!,ל1,פטרבורג-EVR-II-B-8(32ב)=וְהִ֤יא (כתיב יו"ד) / הערת ברויאר
22230	ל1,ב,ש,ק3,ו,ש2 (נקודה אחת לטעם רביע) וכמו כן בתאג' דפוס ראשון ובדפוסים (וכך אצל ברויאר ומג"ה) / ל=הָֽעֶלְי֔וֹן (בשתי נקודות לטעם זקף קטן) וכמו כן בתאג' חבשוש / הערת ברויאר
22469	ל1,ב,ש,ש1,ק3,ו / ל!=הַֽשִׁבֳּלִ֔ים (חסר דגש באות שי"ן) כמו בעוד מקומות (ראו פסוקים כ"ד, כ"ז) / הערת דותן
22573	ב ושיטת-א וכמו כן בתאג' דפוס ראשון ובדפוסים (וכך אצל ברויאר ומג"ה) / ל,ל1,ש1=וַנְּ֨סַפֶּר־ל֔וֹ (מקום המתיגה) וכמו כן בתאג' חבשוש / ש,ו=וַנְּסַפֶּר־ל֔וֹ (אין מתיגה) / דותן תיקן וַנְּסַ֨פֶּר־ל֔וֹ כמנהג-ל / הערות ברויאר ודותן
22688	א(ס),ל,ל1,ב,ש,ש1,ק3,ו ("שבע" מוקפת) <מונח? אינו כן אלא במקף ומתג בשי"ן במ"ש> וכמו כן בתיגאן / דפוסים=<וְהִנֵּ֞ה שֶׁ֣בַע פָּר֤וֹת> ("שבע" בטעם מונח)
22777	ל1,ב,ש,ש1,ק3,ו / ל!=הָשִׁבֳּלִ֣ים (קמץ באות ה"א וחסר דגש באות שי"ן) / הערות ברויאר ודותן והמקליד
22783	ל?,ב,ל1,ש,ק3,ו / ל?=הַֽשִׁבֳּלִ֖ים (חסר דגש באות שי"ן?) / הערת ברויאר
22849	ל1,ב,ש,ש1,ק3,ו / ל!=הַֽשִׁבֳּלִים֙ (חסר דגש באות שי"ן) / הערות ברויאר (בספק) ודותן (בוודאי והצדק עמו).
22885	ל,ל1,ב,ש,ש1,ק3,ו (בטעם גרש) / דפוסים=שֶׁ֨בַע (בטעם קדמא) וכמו כן בתיגאן (!); וכך היה בהקלדה בטעות, כנראה בעקבות BHS, עד שתקנו בגירסה 4.20.
22948	א(ס),ל,ל1,ב,ש,ש,1,ק3,ו <צֵרי? אינו כן אלא בסגול ונמסר על ה'>
22985	ל1,ב,ש,ש1(ההתחלה חסרה אבל מלא וי"ו בסוף),ק3,ו,ה,ש2 ומסורת-ל וטברנית ורמ"ה (כתיב חסר וי"ו ומלא וי"ו) / ל!=הַטֹּבֹ֔ת (כתיב חסר וי"ו וחסר וי"ו) / הערת ברויאר
23169	ל,ב,ש,ש1,ק3,ו,ה (טעם מונח) וכמו כן בתיג'אן, וכך אצל דותן וברויאר ומג"ה. / ש2,מ"ג=פַרְעֹ֥ה (טעם מרכא) וכמו כן ברוב הדפוסים (היידנהיים, מ"ג ורשה, בער, וגינצבורג בלי הערה), אמנם בלטריס יש מונח.
23179	א(ס),ל,ב,ש,ש1,ק3,פטרבורג-EVR-II-C-1,פטרבורג-EVR-II-B-80,פטרבורג-EVR-II-B-8,ש2 ומסורת-א(ס),ל <ב מלות בלי מקף? כן ומסר עליו תרתין מלין> וטברניות, וכן בספרי ספרד ואשכנז ובדפוסים. / בכתבי־היד ל,ש,ש1,ק3,פטרבורגEVR-II-C-1 התיבות צמודות אך בשתי הטעמות, והעיר על כך הרב ברויאר (נוסח המקרא ב"כתר ירושלים" ומקורותיו במסורה וכתבי היד, עמ' 7 הערה 43 [על פסוק נ']): "וראוי לציין עוד: כתבי היד כותבים לפעמים 'פוטיפרע' כתיבה אחת; אך הנקדן תיקן את הכתיב הזה על ידי שהטעמים את התיבה בשני טעמים. ויוצא מכלל זה רק ש כאן [=בפסוק נ'], שכתב את התיבה וגם הטעמים אותה כתיבה אחת." אף בכתי"ו התיבות צמודות ואין בו הטעמה כלל בחלק הראשון. / ה?=פּֽוֹטִיפֶ֛רַע וכמו כן בתיגאן
23210	ב,ש,ש1,ק3,ו / ל!=וַֽיַּעְבֹ֖ר (שווא במקום חטף באות עי"ן) / הערות ברויאר ודותן
23274	א(ס),ל,ב,ש1,ק3(לאחר תיקון),ו,ה,ש2 ובן־אשר בחילופים <קמץ? אינו כן אלא בפתח ומסר עליו מבחוץ פתח> וכמו כן בתיגאן / ש,ה=יֻלׇּד֙ (בקמץ) וכך בן־נפתלי בחילופים, וכמו כן מ"ג דפוס ונציה ובדפוסים
23288	ב,ש1,ק3,ו,ה,ש2 / ראו הערה לעיל בפסוק מ"ה
23532	ל?,ב,ש,ש1,ק3,ו / ל?=וַיִּשְׁתַּֽחֲוּוּ־ל֥וֹ (דגש בוי"ו עיצורית?) / יש נקודה ממטושטשת בוי"ו הראשונה, אבל לפי דותן ל=<וַיִּשְׁתַּֽחֲווּ> / הערת ברויאר
23817	ל=יָֽדְע֔וּ בגעיה ימנית
24076	ל1?,ש,ש1,ק3,ו / ל!=אֵינֶּ֙נּוּ֙ (אות נו"ן הראשונה דגושה) והמקליד תיקן בלי להעיר / הערות ברויאר ודותן
24176	ל,ל1,ש,ש1,ק3,ו (קמץ באות ה"א) ובדפוסים / ב=הַעֵ֣ד (פתח באות ה"א); ברויאר במהדורתו הראשון ציין ל=הַעֵ֣ד (בפתח), אבל הקמץ ברור בו.
24254	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=וַנַ֨גֶּד־ל֔וֹ (חסר דגש באות נו"ן) ודותן תיקן בלי להעיר (אמנם יתכן שהדגש נבלע בתוך הנו"ן) / הערת המקליד
24366	א(ס),ל,ל1,ב,ש,ש1,ק3,ו <פתח? אינו כן אלא בקמץ ונמסר עליו ג''> / דפוסים=הַמּוּשַׁ֨ב (בפתח)
24554	ל-מ,ש,ש1,ק3,ו (אין געיה) וברויאר תיקן על פי ל-מ. / ל,ל1,ב=וַֽיְהִ֞י (בגעיה)
24603	ל=וֵֽאלֹהֵ֤י בגעיה ימנית
24661	א(ס),ל,ש1,ב,ק3 (אל"ף דגושה) <א(ס)=א דגושה ונמסר עליו ב' דגשין>, וכמו כן במ"ק-ב,ק13 <ב' דגש'>, כלומר התיבה "וַיָּבִ֥יאּוּ" פעמיים באל"ף דגושה (כאן ובעזרא ח,יח); וראו עוד בהערת הנוסח על איוב לג,כא.
24704	ב,ש,ש1,ו ובדפוסים (כתיב חסר וי"ו, ונקודת שורוק בלבד באות וי"ו האחרונה); לכן ב,ש,ש1,ו=וַיִּֽשְׁתַּחֲוֽוּ קרי (אין נקודה בוי"ו עיצורית), וכמו כן בדפוסים. / ל,לו,ק3=וַיִּֽשְׁתַּחֲוֻּֽ (כתיב חסר וי"ו, וניקוד של קובוץ ונקודת שורוק ביח באות וי"ו האחרונה); ולכן ל,ל1,ק3=וַיִּֽשְׁתַּחֲוּֽוּ קרי (נקודה בוי"ו עיצורית). / הערות ברויאר ודותן והמקליד
25023	ל=וַֽיְמַהֲר֗וּ בגעיה ימנית
25053	ל=וַֽיִּקְרְע֖וּ בגעיה ימנית
25118	ל,ב,ש,ש1,ק3,ו (מלעיל) / הקלדה=הִנֶּנּ֤וּ (טעות בעקבות BHS)
25190	א(ס),ל,ב,ש1,ק3,ו <צֵרי ומקף? כן אבל "יש לנו" בסגול שמלה שאחריה מלעיל> ובדפוסים / ש?=הֲיֶשׁ־לָכֶ֥ם (יש שלוש נקודות ברורות של סגול, אך הנקודה התחתונה זעירא)
25199	א(ס),ל,ב,ש,ש1,ק3,ו ובדפוסים (ראו בהערה בפסוק הקודם)
25208	ל1,ב,ש,ש1,ק3,ו (בטעמים מונח זקף קטן) וכמו כן בדפוסים / ל!=וְאָחִ֨יו מֵ֜ת (בטעמים קדמא ואזלא), כנראה בטעות בעקבות הפסוק הדומה לו (מב,לח). / הערת ברויאר
25264	ל-מ,ב,ק3?,ו (בגעיה) וברויאר תיקן על פי ל-מ. / ל,ל1?,ש,ש1=וַיְהִי֙ (אין געיה)
25550	א(ס),ב,ל,ל1,ש,ש1,ק3,ו <מתג? כן> ובדפוסים
25572	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=וְקָצִּֽיר (אות צד"י דגושה) / הערות דותן וברויאר והמקליד
25723	ב,ש,ש1?,ק3,ותיקן-448 והסכמת ב"א-ב"נ ומסקנת מ"ש (געיה באות יו"ד), וכך אצל ברויאר ומג"ה, וכמו כן בדפוסים וקורן וסימנים ומכון ממרא. / ל?,ל1,ט3=בִנְיָמִֽן־אָחִ֖יו (געיה באות מי"ם?) וכך אצל דותן ו-BHS ובהקלדה. / ו=בִנְיָמִן־אָחִ֖יו (אין געיה)
25727	ל1,ב,ש1,ק3,ו ושיטת-א ובדפוסים / ל,ש=וּבִנְיָמִ֔ן (אין מתיגה) / הערת ברויאר
25738	ל1,ב,ש,ש1,ק3(לאחר תיקון),ו ומסורת-ל וטברניות ורמ"ה (כתיב חסר יו"ד) / ל!=עֲלֵיהֶ֑ם (כתיב מלא יו"ד)
26145	ל1,ב,ש,ש1,ק3[לאחר תיקון],ו ומסורות טברניות ורמ"ה / ל=וְחֶצְר֥וֹן (כתיב מלא וי"ו) / הערת ברויאר
26196	א(ר),ל1,ב,ש,ש1,ו ומסורות טברניות ורמ"ה / ל,ק3[לאחר תיקון]=חֶצְר֥וֹן (כתיב מלא וי"ו) / הערת ברויאר
26201	ב,ש,ש1,ק3,ו ובדפוסים / ל=יִשָׂשכָ֑ר (אין דגש) / ל1=יִשָּׂשָׂכָ֑ר / הערת ברויאר
26204	ל1,ב,ש,ש1,ק3 (וכן הכריעו ברויאר ומג"ה [דפוס], וכן הוא במכון ממרא); וראו גם במדבר כו,כג (שם גם בכתי"ל אין דגש), ובמנחת שי שנשאר בספק. / ל,תאג'=וּפֻוָּ֖ה (וי"ו דגושה) וכן הוא בדפוסים ובקורן ובסימנים / ו!=וּפוָּ֖ה / הערת ברויאר
26208	ל1,ש,ש1,ק3,ו ורמ"ה / ל,ב=וְשִׁמְרֽוֹן (כתיב מלא וי"ו) / הערת ברויאר
26211	ל1,ב,ש,ש1,ק3,ו ומסורות-א,ל וטברניות ורמ"ה (כתיב חסר וי"ו ומלא וי"ו) / ל=זְבוּלֻ֑ן (כתיב מלא וי"ו וחסר וי"ו) / הערת ברויאר
26293	ל?,ל1,ב,ש,ש1 (אין געיה) / ל?,ק3,ו=יַֽעֲקֹ֔ב (בגעיה); בכתי"ל נראה שהייתה געיה ונמחקה, אמנם הוסיפו את הגעיה בהקלדה מגירסה 4.12 ואילך. לפי ברויאר ודותן אין געיה.
26309	ראו הערה לעיל בפרשת מקץ (בראשית מא, מה)
27122	ל?,ל1,ב,ש,ש1,ק3,ו ומסורת-ל וטברניות ורמ"ה (כתיב מלא יו"ד ומלא יו"ד) / ל?!=חֲמִישִׁ֖ת (כתיב מלא יו"ד וחסר יו"ד?) / לפי ברויאר חסרה היו"ד השנייה, וכך אכן נראה בבדיקה ראשונית; אמנם בהגדלה רואים שייתכן שהיו"ד נבלעה ברגלה של התי"ו לאחריה, וכך כנראה דעתם של דותן והמקליד. / הערת ברויאר
27232	הקלדה=יְמֵֽי־יִשְׂרָאֵ֘ל / ראו את ההערה בתחילת פרשת כי תשא
27427	ל,ש1 (טעם כפול בכתב־היד)
27480	ש,ש1,ק3,ו ובדפוסים / ל,ל1,ב=וַאֲבָרֲכֵֽם (חטף) / א(ס)=<סגול? אינו כן אלא בצֵרי כאור תורה ומנחת שי> / הערת ברויאר
27695	ל,ל1,ב,ש,ק3,ו ושיטת בן אשר המובאת במסורת-ש (געיה ביו"ד ראשונה ולמ"ד דגושה) / בן נפתלי (המובא במסורת ש)=יִהְיֶֽה־לְעָ֖ם (געיה ביו"ד שנייה ואין דגש) / ש1=יִהְיֶֽה־לְּעָ֖ם / הקלדה=יִהְיֶה־לְּעָ֖ם (בהשמטת הגעיה בגירסה 4.14 ובהוספתה ע"פ כתי"ל בגירסה 4.16) ועוד הוסיף הערה על הניקוד החריג / קורן, דותן, ברויאר, מג"ה, סימנים, מכון ממרא
27714	ש,ש1,ק3,ו / ל,ל1,ב=וַיְבָ֨רֲכֵ֜ם (חטף) / הערת ברויאר
27722	א(ס),ל,ל1,ב?,ש,ש1,ק3,ו <גרשיים? אינו כן אלא ברביע> / דפוסים=בְּךָ֞ (גרשיים)
27760	א(ס),ל,ל1,ב,ש,ש1,ק3,ו <רביע? אינו כן אלא בגרשיים> / דפוסים=וַאֲנִ֗י (ברביע)
27883	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל=יִשְׁתַּחֲוּ֥וּ (נקודה בוי"ו עיצורית) / הערות ברויאר ודותן והמקליד
27942	יש ספרים=חַכְלִילִ֥י באות חי"ת גדולה
27960	ל1,ב,ש,ש1,ק3,ו ומסורת-ל וטברניות ורמ"ה (כתיב חסר וי"ו) / ל!=אֳנִיּ֔וֹת (כתיב מלא וי"ו) / הערת ברויאר
28017	ל-מ? ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח (וכך במג"ה). / ל!=לִֽישׁוּעָתְךָ֖ (געיה באות למ"ד) וכך אצל ברויאר. / ש,ק3=לִישֽׁוּעָתְךָ֖ (געיה באות שי"ן) / ל-מ?,ל1,ב,ש1,ו=לִישׁוּעָתְךָ֖ (אין געיה) / קורן=לִֽישׁוּעָֽתְךָ֖ (שתי געיות)
28055	ל1,ש,ש1,ק3,ו ובדפוסים / ל,ב=וַֽיְמָרֲרֻ֖הוּ (חטף) / הערת ברויאר
28112	ל1,ב,ש,ש1,ק3,ו ומ"ש / ל!=תִּֽהְיֶ֙ין֙ (חסר קמץ באות נו"ן סופית) / הערות ברויאר ודותן והמקליד
28172	ב,ש1 ושיטת-א ומ"ש / ל,ו=אֶל־הַ֨מְּעָרָ֔ה (מקום המתיגה) / ש=אֶל־הַמְּעָרָ֔ה (אין מתיגה) / הערת ברויאר
28190	ל,ל1,ב,ש,ש1,ק3,ו ("אשר" בטעם מרכא ו"פני" מוקפת); בכולם יש גם געיה <אֲשֶׁ֥ר עַל־פְּנֵֽי־מַמְרֵ֖א> חוץ מכתי"ל. / דפוסים וקורן=<אֲשֶׁ֥ר־עַל־פְּנֵ֥י מַמְרֵ֖א> ("אשר" מוקפת ו"פני" בטעם מרכא)
28261	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=וַיִפֹּ֥ל (חסר דגש באות יו"ד); המקליד תיקן בלי להעיר. / הערות דותן וברויאר
28378	ל=וַיַּֽעֲל֨וּ בגעיה ימנית
28608	ל=וַֽיִּפְּל֖וּ בגעיה ימנית
28687	יש ספרים=שִׁלֵּשִׁ֑ים באות מ"ם סופית גדולה (לטריס)
28787	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=וּבְנְיָמִֽן (בי"ת שווּאה) / הערות דותן והמקליד
28795	ל=וַֽיְהִ֗י בגעיה ימנית
28862	א(ס),ל,ל1,ב,ש,ש1,ק3,ו (נו"ן בגעיה והתי"ו רפה); א(ס),ל1,ב,ש,ק3=נִֽתְֿחַכְּמָ֖ה עם סימן רפה בתי"ו.
28958	ל1,ב,ש,ש1,ק3,ו ובדפוסים (בכתי"ש1 חסרות נקודות סגול בלמ"ד) / ל!=מֶ֣לֶך (חסר שווא בכ"ף סופית) והמקליד תיקן בלי להעיר / הערות ברויאר ודותן
28996	ל1,ב,ש,ש1,ק3,ו ומסורת-ל וטברניות ורמ"ה (כתיב וי"ו) / ל!=הִ֖יא (כתיב יו"ד) / הערת ברויאר
29062	ל,ל1,ב,ש,ש1,ק3,ו ומסורות טברניות (כתיב חסר יו"ד) וכך בספרי התורה של כל העדות; מ"ק-ש=<ה' חד חס ושאר' מלי>. / א(ע[עזרא],ק,ר)=אֲלֵיהֶ֛ן (כתיב מלא יו"ד); וכך היה כתוב בכתבי־היד ל,ל1,ק3,ו לפני תיקון (בתוך ל,ל1,ק3 נוספה הערת מ"ק <ל' חס'> התומכת בתיקון). אין עדות מפורשת במסורה לשיטה שלפיה כל חמשת התיבות "אליהן" במקרא נכתבים מלאים, אך ייתכן שיש בסיס לשיטה כזו בהערת המסורה הגדולה בכתר על רות א,כ. וראו עוד עופר, קאסוטו, עמ' 311-312.
29083	ל-מ,ש,ק3,ו (געיה באות כ"ף); ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח (וכן ברויאר ומג"ה). / ל=כִּֽי־יָֽרְא֥וּ (!) בשתי געיות בתיבות המוקפות (וכן בקורן). / ב=כִּי־יָֽרְא֥וּ (געיה באות יו"ד ונמחקה געיה באות כ"ף) / ל1,ש1=כִּי־יָרְא֥וּ (אין געיה)
29136	ל / יש ספרים=כִּי־ט֣וֹב באות טי"ת גדולה
29146	א(ס),ל <הצפֿינו צדי בדגש והפא רפה כן>
29304	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=וַיִגְדַּ֣ל (חסר דגש באות יו"ד) / הערות ברויאר ודותן והמקליד
29314	ל=וַֽיְהִי־לָ֖הּ בגעיה ימנית
29480	א(ס),ל (אין חטף באות רי"ש)
29962	ל,ל1,ב,ש,ש1,ק3,ו / דפוסים=כֹּ֣ה תֹאמַר֮ ("כה" בלתי-מוקפת בטעם מונח)
30076	ש,ש1 ובדפוסים / ל,ל1,ב,ק3,ו=<נֵֽלֲכָה־נָּ֞א> (חטף) / הערת ברויאר
30114	ל,ל1,ב,ש,ש1,ק3,ו / דפוסים=נִפְלְאֹתָ֔י (בקמץ)
30116	ל=אֶֽעֱשֶׂ֖ה בגעיה ימנית
30203	ל,ל1,ש,ש1,ק3,ו ומסורות טברניות (כתיב מלא יו"ד) / ב=הַשְׁלִכֵ֣הוּ (כתיב חסר יו"ד)
30206	ל1,ב,ש,ש1,ק3,ו ומסורות טברניות ומ"ש (כתיב חסר יו"ד) / ל=וַיַּשְׁלִיכֵ֥הוּ (כתיב מלא יו"ד) וכמו כן במ"ק-ל (!) / הערת ברויאר
30385	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=דַּבֶּרְךָ (חסר טעם הטפחא) / הערות ברויאר ודותן והמקליד
30542	ש / ל,ל1,ב,ש1,ק3,ו=אֵ֣לֲכָה (חטף) / דפוסים=אֵֽלְכָה־נָּ֗א (תיבה מוקפת בגעיה) / הערות ברויאר והמקליד
30660	ל,ק3,ו (בגעיה וטעם זקף קטן) / ב,ש,ש1=וְיַעַבְדֵ֔נִי (אין געיה) / ל1,דפוסים=וְיַ֣עַבְדֵ֔נִי (מונח וזקף קטן)
30807	ל1,ב,ש,ש1 ובדפוסים / ל,ק3,ו=וַיִּֽשְׁתַּחֲוּֽוּ (נקודה בוי"ו עיצורית) / הערות ברויאר ודותן והמקליד
30863	ש ובדפוסים / ל,ל1,ב,ש1,ק3,ו=<נֵ֣לֲכָה נָּ֡א> (חטף) / דפוסים=נֵֽלְכָה־נָּ֡א (תיבה מוקפת בגעיה) / הערת ברויאר
30898	ל1,ב,ש,ש1,ק3,ו,פטרבורג-EVR-II-C-1,ותיקן-448 (געיה כבדה סדירה באות מ"ם הראשונה) וכך במג"ה / ל=מִמַּֽעֲשָׂ֑יו (געיה קלה באות מ"ם השנייה) וכך אצל ברויאר, וכמו כן בחלק מהדפוסים / בחלק מהדפוסים וקורן=מִֽמַּֽעֲשָׂ֑יו (שתי געיות)
30910	ל,ב,ש,ש1,ק3,ו / דפוסים=עַם־הָאָ֑רֶץ (תיבה מוקפת)
31150	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=תִּתֵּֽנּוּ (נו"ן דגושה) / הערת ברויאר
31226	ל,ל1,ב,ש,ש1,ק3,ו ובדפוסים / לפי ברויאר (בספק במהדורתו הראשונה) ל=לָ֥מָּה־זֶּ֖ה (מקף בתיבת משרת), אבל לא נראה כך בעיון בכתי"ל בהגדלה.
31258	ל=אֶֽעֱשֶׂ֖ה בגעיה ימנית
31339	הקלדה=לִבְנֵֽי־יִשְׂרָאֵ֘ל / ראו הערה בתחילת פרשת כי תשא
31513	ל1,ב,ש,ש1,ק3,ו ומסורות טברניות ורמ"ה / ל=חֶצְר֣וֹן (כתיב מלא וי"ו) / הערת ברויאר
31727	ל1,ש,ש1,ק3,ו ובדפוסים (בכתי"ש1 חסר סגול באות מ"ם) / ל!,ב!=מֶֽלֶך־מִצְרַ֔יִם (חסר שווא באות כ"ף סופית) והמקליד תיקן בלי להעיר / הערות ברויאר ודותן
31841	ל?,ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל?=וְנָתַתִּ֛י (בנקודת תביר?) בספק לפי ברויאר ודותן; בהגדלה נראה יותר שמדובר על נקודת כתם ולא נקודת תביר. / הערות דותן וברויאר
31950	ל1,ב,ש,ש1,ו ובדפוסים / ל!=<וַיַּ֣עַשׂוּ כֵ֔ן> (חסרות נקודות החטף בעי"ן) / דפוסים=וַיַּֽעֲשׂוּ־כֵ֔ן (תיבה מוקפת בגעיה) / הערות ברויאר ודותן והמקליד
31977	ל=לַֽחֲכָמִ֖ים בגעיה ימנית
32006	ל,ל1,ב,ק3,ש,ו; לפי שיטת ב"א אין געיה כבדה באות וי"ו, לא כאן ולא להלן ט,לה ("ויחזק לב פ' וחבירו בלא גע'"). בכתבי־היד ב,ש,ק3,ו יש געיה קלה באות יו"ד (וַיֶַּחֱזַק֙), וכמו כן להלן ט,לה בכתבי־היד ב,ק3,ו. וראו ייבין, יב.9 (עמ' 99), שבדוגמאות אחדות בטעם פשטא מועדפת געיה קלה מן הכבדה (כולל הדוגמה הזאת). / ש1,ל3=וַֽיֶּחֱזַק֙ (געיה כבדה באות וי"ו כשיטת בן נפתלי), וכמו כן להלן ט,לה בכתבי־היד ל,ש,ל3.
32211	ל?,ל1,ב,ש,ש1,ק3,ו ושיטת-א (מרכא בתיבת תביר) / ל?=וַיֵּהָֽפְכ֛וּ (געיה ותביר?) וכך בהקלדה
32346	ל / א(ס),ב=בַּֽצֲפַרְדְּעִֽים (חטף) <הערת מאורות נתן על ח,ז: "הַֽצְֿפַרְדְּעִ֗ים"? אינו כן אלא בחטף פתח כולהון>
32389	ל / א(ס),ב=הַֽצֲפַרְדְּעִֽים (חטף); וראו בהערה לעיל ז,כז.
32405	ש1,ק3 ושיטת-א / ל,ל1?,ב,ו=עַל־הַ֨נְּהָרֹ֔ת (מקום המתיגה) / ש=עַל־הַנְּהָרֹ֔ת (אין מתיגה) / הערת ברויאר
32417	ל / א(ס),ב=אֶת־הַֽצֲפַרְדְּעִ֖ים (חטף); וראו בהערה לעיל ז,כז.
32442	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=הַֽחֲרְטֻמִּ֖ים (בנקודות של חטף באות חי"ת [!] ובגעיה ימנית) / הערות ברויאר ודותן
32449	ל,ב / א(ס)=אֶת־הַֽצֲפַרְדְּעִ֖ים (חטף); וראו בהערה לעיל ז,כז.
32469	ל / א(ס),ב=הַֽצֲפַרְדְּעִ֔ים (חטף); וראו בהערה לעיל ז,כז.
32484	ל1,ב,ש,ש1,ק3,ו ובדפוסים (בטעם קדמא) / ל!=וַיֹּ֣אמֶר (בטעם מונח) / הערת ברויאר
32503	ל1,ש,ש1,ק3,ו ומ"ש / א(ס),ל,ב=הַֽצֲפַרְדְּעִ֔ים (חטף); וראו בהערה לעיל ז,כז. / הערת ברויאר
32531	ל,ל1,ש,ש1,ק3,ו / א(ס),ב=הַֽצֲפַרְדְּעִ֗ים (חטף); וראו בהערה לעיל ז,כז. ההערה ב"מאורות נתן" נמצאת בתיבה זו, אבל כתוב בה שכן הוא ב"כולהון" בחטף פתח.
32563	ל / א(ס),ב=הַֽצֲפַרְדְּעִ֖ים (חטף); וראו בהערה לעיל ז,כז.
32577	ל / א(ס),ב=הַֽצֲפַרְדְּעִ֔ים (חטף); וראו בהערה לעיל ז,כז.
32603	ל,ל1,ש,ש1,ק3,ו / א(ס),ב=הָֽרֲוָחָ֔ה (חטף)
32707	ל1,ב,ש,ש1,ק3,ו ומסורת-ל וטברניות ומ"ש (כתיב חסר יו"ד) / ל!=הַֽחַרְטֻמִּים֙ (כתיב מלא יו"ד) / הערת ברויאר
32869	ק3,ו,ל-מ?; וראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח (וכן בקורן ומג"ה). / ל=לֵֽאלֹהֵיכֶ֖ם (!) בגעיה ימנית באות הראשונה (וכן אצל ברויאר). / ל1,ב,ש,ש1,ל-ה?=לֵאלֹהֵיכֶ֖ם (אין געיה).
33259	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=בַּֽחֲרְטֻמִּ֖ם (בגעיה ימנית ובנקודות של חטף באות חי"ת) / הערות ברויאר ודותן
33481	ל1,ב,ש,ש1,ק3,ו ובדפוסים (בטעם רביע) / ל!=אֶל־מֹשֶׁה (חסרה נקודת הרביע) / הערת דותן
33527	ל,ל1,ב,ש,ש1,ק3,ו (""ותהלך" בטעם מרכא) / דפוסים=<וַתִּֽהֲלַךְ־אֵ֖שׁ> ("ותהלך" מוקפת ובגעיה)
33769	ב,ק3,ו (אין געיה כבדה באות וי"ו כשיטת ב"א, יש געיה קלה באות יו"ד); וראו בהרחבה בערת הנוסח לעיל ז,יג. / ל1=וַיֶּחֱזַק֙ (אין געיה) / ל,ש,ל3=וַֽיֶּחֱזַק֙ (געיה כבדה באות וי"ו כשיטת ב"נ) וכך אצל ברויאר ומג"ה (!).
34101	ל=וַֽיהוָ֗ה בגעיה ימנית
34104	ל,ל1,ב,ש,ש1,ק3,ו ומ"ש ("רוח" מוקפת), וכך דעתם של דותן וברויאר / הקלדה=ר֥וּחַ קָדִים֙ (מרכא ופשטא), טעות בעקבות BHS ומ"ג דפוס ונציה
34364	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=יֵלֵ֥ך (חסר שווא באות כ"ף סופית) והמקליד תיקן בלי להעיר / הערות ברויאר ודותן
34376	ל1,ב,ש,ש1,ק3,ו ומסורת-ל ורמ"ה (כתיב חסר וי"ו וחסר וי"ו) / ל!=וְעֹל֑וֹת (כתיב חסר וי"ו ומלא וי"ו) / הערת ברויאר
34430	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל=אֶל־תֹּ֙סֶף֙ (אל"ף בסגול) / הערות ברויאר ודותן
34464	ל=אַֽחֲרֵי־כֵ֕ן בגעיה ימנית
34569	ל1,ב,ש,ש1,ק3,ו ושיטת-א (מרכא בתיבת תביר) / ל=וְהָֽיְתָ֛ה (געיה ותביר) וכך בהקלדה
34617	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל=וְהִשְׁתַּֽחֲוּוּ־לִ֣י (נקודה בוי"ו עיצורית) / הערות ברויאר ודותן
34620	ל,ל1,ב,ש,ש1,ק3,ו / יש ספרים=צֵ֤א באות צד"י גדולה
34671	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל=וַיְּחַזֵּ֤ק (יו"ד דגושה) והמקליד תיקן בלי העיר. / הערות ברויאר ודותן
34744	ל1,ב,ש,ש1,ק3,ו ומסורת-ל וטברנית ורמ"ה (כתיב מלא וי"ו) / ל!=מִהְיֹ֣ת (כתיב חסר וי"ו) / הערת ברויאר
34812	ל1,ב,ש,ש1,ק3 ושיטת-א (מרכא בטעם תביר) / ל,ו=וְנָֽתְנ֛וּ (געיה ותביר) וכך בהקלדה
34887	ל=נַֽעֲלֵיכֶם֙ בגעיה ימנית
34998	ל,ל1,ב?,ש,ש1,ק3,ו (שי"ן דגושה) וכך הכריעו ברויאר ומג"ה / א(ס)="אינו כן אלא רפה כמשפטו" (!) וכן הוא בדפוסים
35322	ב,ש,ש1,ק3,ו ובדפוסים / ל=וַיִּֽשְׁתַּחֲוּֽוּ (נקודה בוי"ו עיצורית) / הערות ברויאר ודותן
35595	ל1,ב,ש,ש1,ק3 ושיטת-א (מרכא בטעם תביר) / ל,ו=יָֽצְא֛וּ (געיה ותביר) וכך בהקלדה
35660	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל=לֹא־יֹ֥אכַל־בּֽוֹ (המקף השני בתיבת משרת) / הערת ברויאר
35832	ל1,ב,ש,ש1,ק3; ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח (וכך במג"ה). / ל,ל-מ=<כִֽי־יְבִֽיאֲךָ֣> בשתי געיות בתיבות המוקפות (וכך אצל דותן וברויאר וכמו כן בקורן); והשוו להלן פסוק י"א. / ו?=<כִי־יְבִיאֲךָ֣> (אין געיה).
35968	ל1,ש,ש1,ק3; ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח (וכך במג"ה). / ל,ב=<כִּֽי־יְבִֽאֲךָ֤> בשתי געיות בתיבות המוקפות (וכך אצל דותן וברויאר וכמו כן בקורן); והשוו לעיל פסוק ה'. / ו=<כִּי־יְבִאֲךָ֤> (אין געיה).
36026	לגבי הקמץ (שהוא קמץ רחב ולא קמץ קטן) ראו ויינברג 3.2.3.2 בהערה על פעלי "אֶפְעָל" (והשוו שם במיוחד איוב מ,ז); וכמו כן בסימנים ובתיקון קוראים חורב (ברויאר) ובחומש קורן.
36303	ל,ש,ק3,ו,ל3 (געיה קלה באות יו"ד); בכתי"ל נכתבה הגעיה בין שני הפתחים, אך יותר צמוד לפתח של האות יו"ד. כל שאר כתבי־היד מוכיחים שמדובר על געיה ימנית באות יו"ד, ואין אפשרות לשייך את הגעיה לאות וי"ו. / ל1,ב,ש1,ל9=וַיַּעֲשׂוּ־כֵֽן (אין געיה)
36323	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=וַיֹּֽאמרוּ֙ (חסר שווא באות מ"ם) / הערת המקליד
36381	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=וַיַּשִׂ֤יגוּ (חסר דגש באות שי"ן) והמקליד תיקן בלי להעיר / הערות דותן וברויאר
36429	א(ס),ב,ש1,ק3,ו (בחטף פתח וגעיה) / ש=הֲמִבְּלִ֤י (אין געיה) / ל!=הַֽמִבְּלִ֤י (חסרות נקודות החטף בה"א הַתֵּמַהּ) / דפוסים=הֲמִבְּלִ֤י (חטף פתח ואין געיה) / הערת ברויאר
36485	ל1,ב,ש,ש1,ק3,ו ובדפוסים (צד"י דגושה) / ל!=הִֽתְיַצְב֗וּ (חסר דגש באות צד"י) / לפי ברויאר (כתר, ב.3, עמ' 46) ש=הִֽתְיַצְּב֔וּ (בשתי נקודות לזקף קטן!), ולפיו הטעמה זו מסתברת; אבל מעיון בצילום כתי"ש ברור לגמרי שיש רק נקודה אחת לרביע! / הערות דותן וברויאר
36504	ל1,ב,ש,ש1,ק3,ו ומסורת-ל וטברניות ורמ"ה (כתיב חסר יו"ד) / ל!=תֹסִ֛יפוּ (כתיב מלא יו"ד) / הערת ברויאר
36515	ל1?,ב,ש,ש1,ק3,ו ומסורות-א,ל וטברניות ורמ"ה (כתיב חסר יו"ד) / ל!=תַּחֲרִישֽׁוּן (כתיב מלא יו"ד) / הערת ברויאר
36697	א(ר),ל1,ש,ש1,ק3,ו ומסורות-א,ל וטברנית ומ"ש (כתיב מלא וי"ו) / ל!,ב=חֹמָ֔ה (כתיב חסר וי"ו); וראו עוד ברויאר, כתר ארם צובה, עמ' 98 והערת המסורה בכתי"ב. / הערת ברויאר
36917	א(ס),ל,ל1,ב,ש,ש1,ק3,ו (געיה בשי"ן) / בחלק מהדפוסים ובקורן הגעיה מלעיל ביו"ד <יָֽשִׁיר־מֹשֶׁה֩>
36934	ל=לַֽיהֹוָה֙ בגעיה ימנית
37043	ש,ש1,ו ומ"ש ("הלמ"ד בשווא לבד כמנהגנו") / ל,ל1,ב,ק3=צָֽלֲלוּ֙ (חטף) / הערת ברויאר
37255	א(ס),ל,ל1,ש1 (געיה ברי"ש) / ש,ק3,ו=<קָֽרָא־שְׁמָ֖הּ> (געיה [ימנית] לעיל באות קו"ף); וכמו כן בחלק מהדפוסים וקורן. / ב!=קְרָא־שְׁמָ֖הּ (אות קו"ף שווּאה)
37318	ל-מ,ל1?,ב,ש,ש1,ק3,ו (געיה אחת באות כ"ף); ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח (וכך אצל ברויאר). / ל!,ל1?=<כָּֽל־הַמַּֽחֲלָ֞ה> בשתי געיות בתיבות המוקפות (געיה ימנית באות מ"ם בכתי"ל, וגעיה ספק מחוקה בכתי"ל1). / מג"ה=כָּל־הַֽמַּחֲלָ֞ה / קורן=כָּל־הַֽמַּֽחֲלָ֞ה
37566	ל1?,ב,ש,ש1,ק3,ו ובדפוסים / ל!=וַיֹ֤אמֶר (חסר דגש באות יו"ד) והמקליד תיקן בלי להעיר / הערות ברויאר ודותן
37661	ל,ל1,ב,ש,ש1,ק3,ו (טי"ת בפתח) / בדפוסים ובקורן בקמץ <הַטָּ֔ל> ע"פ הערת מסורה קטנה במ"ג דפוס ונציה ("לית קמץ זקף" כלומר חוץ מכאן).
37931	ל=וַֽיְהִי֙ בגעיה ימנית
37965	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=הַשַׁבָּת֒ (חסר דגש באות שי"ן) והמקליד תיקן בלי להעיר / הערות ברויאר ודותן
38096	ל=אָֽכְל֤וּ בגעיה ימנית
38450	א(ס),ל,ל1,ב,ש,ש1,ק3,ו / נוסח ההערה במאורות נתן: <חמש נקודות? כן>.
38471	ל,ש,ו ומסורת-ל ומ"ש (שתי תיבות), וכל זה לפי נוסח מדנחאי; וכך בספרי התורה של כל העדות. / א(ס,ק),ל1[לאחר תיקון?],ב["חדה מלתא"],ש1,ק3["למער' חדא מלא למדנח' תרתין מלין"],ל9=כֵּ֣סְיָ֔הּ (תיבה אחת) וכך במסורות-א,ש1, כולם לפי נוסח מערבאי. לגבי הכתר ראו רפאל זר, {{מ:קישור בהערה|1=http://www.daat.ac.il/daat/vl/meorotnatan/meorotnatan01.pdf|2=מאורות נתן}}, עמ' 15; נוסח ההערה שם: <שתי מלות? לא כן אלא חדא מלה וסמך בשוא ומפיק בהא כרד"ק>. וראו הרחבות בעניין בהערותיו של ברויאר, "נוסח המקרא בכתר ירושלים", עמ' 13 בהערות 14-16. מקום מכל הכתיב בפנים מהדורתנו לפי ספרי התורה בכל העדות. / ל3=כֵּ֣סיָ֔הּ (תיבה אחת, אך אין שווא באות סמ"ך)
38560	א(ס),ל,ל1,ב,ש1,ק3,ו (בטעם רביע) <פשטא קטן? אינו כן אלא רביע בלא פשטא> / דפוסים וקורן=אֶ֨ל־הַמִּדְבָּ֔ר
38720	ל-מ,ב,ק3,ו (בגעיה) וכך אצל ברויאר ומג"ה. / ל,ל1,ש1=וַיְהִי֙ (אין געיה)
39005	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=וַיִתֵּ֥ן (חסר דגש באות יו"ד) והמקליד תיקן בלי להעיר / הערות ברויאר ודותן
39287	ל1,ב,ש,ש1,ק3 ומסורת-ל ומ"ש (כתיב חסר יו"ד) / ל!,ו=הַשְּׁלִישִׁ֗י (כתיב מלא יו"ד); ייתכן שהיה ניסיון מחיקה לאות יו"ד בכתי"ו. / הערת ברויאר
39463	ל-מ,ב,ש,ק3,ו (בגעיה) וכך אצל ברויאר ומג"ה / וַיְהִי֙ / =ל,ל1,ש1 (אין געיה)
39466	ל1,ב,ש,ש1,ק3,ו ומסורת-ל וטברניות ומ"ש (כתיב חסר וי"ו) / ל!=הַשּׁוֹפָ֔ר (כתיב מלא וי"ו) / הערת ברויאר
39579	ל=אַל־יֶֽהֶרְס֛וּ בגעיה ימנית
39617	גירסת כתבי־היד / ואילו בדפוסים (וכן בקורן וסימנים) כל הפרשה הזו היא פסוק אחד בלבד בטעם העליון (ו-9 פסוקים סה"כ בעשרת הדברות), כאשר הטעמים עד "מבית עבדים" הם: <אָֽנֹכִי֙ יְהֹוָ֣ה אֱלֹהֶ֔יךָ אֲשֶׁ֣ר הוֹצֵאתִ֩יךָ֩ מֵאֶ֨רֶץ מִצְרַ֜יִם מִבֵּ֣ית עֲבָדִ֗ים>. ואילו בטעם התחתון הפסוק הראשון מסתיים ב"מבית עבדים", כאשר הטעמים הם כך: <אָֽנֹכִ֖י יְהֹוָ֣ה אֱלֹהֶ֑יךָ אֲשֶׁ֧ר הוֹצֵאתִ֛יךָ מֵאֶ֥רֶץ מִצְרַ֖יִם מִבֵּ֥ית עֲבָדִֽים> ‖ ל,ל1,ש,ש1,ק3 / ב,ו=חסר סימן נקודותיים של סוף פסוק לטעם העליון
39620	ש,ש1 ובדפוסים (מקף וקו של מרכא לטעם התחתון; קו של געיה [באות יו"ד השניה] ומקף לטעם העליון) / ל,ל1,ב,ק3,ו=לֹֽ֣א יִהְיֶ֥ה־לְךָ֛֩ (קו אחד בלבד באות יו"ד השניה הנוטה כמרכא); לפי דותן וברויאר הקו באות יו"ד מתפקד בתור מרכא של הטעם התחתון וגעיה של הטעם העליון כאחד. בכתי"ל ובכתי"ו (וייתכן גם בכתי"ל1) חסר מקף אחרי "לא" לטעם התחתון. בכתי"ב ובכתי"ק3 ובכתי"ו יש געיה באות יו"ד הראשונה. / הערות דותן וברויאר
39624	ל1,ש,ק3,ו / ל,ב,ש1=חסר סימן נקודותיים של סוף פסוק לטעם התחתון
39627	ל1,ל-מ,ש,ש1,ק3 ובדפוסים (מקף לטעם התחתון ומקף לטעם העליון, וגעית הטעם העליון באות שי"ן); וכמו כן בכתבי־היד א,ל בדברים. / ל!=<לֹֽ֣א תַֽעֲשֶׂ֨ה־לְךָ֥֣> (חסר מקף אחרי "לא" לטעם התחתון, וגעית הטעם העליון באות תי"ו); ברויאר תיקן את מקום הגעיה כאן ע"פ כתי"ל-מ, וכמו כן במכון ממרא. ואילו דותן השאיר את הגעיה באות תי"ו ע"פ כתי"ל (וכך בסימנים ובדפוסים וקורן). / ק3=<לֹֽ֣א־תַעֲשֶֽׂ֨ה לְךָ֥֣> (חסר מקף אחרי "תעשה" לטעם העליון) / הערות דותן וברויאר
39631	ל1,ב,ש,ש1,ק3,ו ובדפוסים (זקף קטן לטעם התחתון ופזר לטעם העליון) / ל!=וְכׇל־תְּמוּנָ֡֔ה (בסדר הפוך: פזר וזקף קטן) / הערות דותן וברויאר
39635	ל,ל1,ב?,ש,ש1,ק3,ו (יש קו של פסק); ברויאר העיר שאפשר שהושמט הפסק בכתי"ל בין "בשמים" ל"ממעל", אבל מעיון בכתי"ל בהגדלה רואים פסק קטן במרווח הקצר בין התיבות
39637	ל1,ב,ש,ש1,ק3,ו ובדפוסים (זקף קטן לטעם התחתון ופזר לטעם העליון) / ל!=מִמַּ֡֔עַל (בסדר הפוך: פזר וזקף קטן) / הערות דותן וברויאר
39639	ל=וַֽאֲשֶׁ֥ר֩ בגעיה ימנית / הערת המקליד
39644	הקלדת קמץ ואתנח באות תי"ו קודם לטעם התחתון, ואח"כ הקלדת פתח ואזלא לטעם העליון
39646	ל1,ב,ש,ש1,ק3,ו ומ"ש (קו אחד של מרכא לטעם התחתון והעליון כאחד) וכמו כן בתיגאן / ל!=וַאֲשֶׁ֥֣ר (מרכא ומונח); וכך היה במ"ג דפוס ונציה ובדפוסים לפני תיקון מ"ש, וכך נשאר בפנים במהדורת דותן
39654	ל1,ש,ק3,ו / ל,ב,ש1=חסר סימן נקודותיים של סוף פסוק לטעם התחתון
39656	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=לֹֽא־תִשְׁתַּחְוֶ֥֣ה (אות חי"ת שווּאה במקום חטף פתח) / הערות דותן וברויאר והמקליד
39660	לגבי הקמצים ראו ויינברג 3.5.5b (עמ' 162) ושם בהערה 42 ולעיל בהערה 35 (עמ' 160).
39715	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=הַשַׁבָּ֖֜ת (חסר דגש באות שי"ן) / דותן וברויאר, המקליד תיקן בלי להעיר
39717	ל1,ש,ק3,ו / ל,ב,ש1=חסר סימן נקודותיים של סוף פסוק לטעם התחתון
39724	ל1,ש,ו / ל,ב,ש1,ק3=חסר סימן נקודותיים של סוף פסוק לטעם התחתון
39732	ל1,ב,ש,ש1,ק3,ו / בכתי"ל נכתב טעם האתנח פעמיים מתחת לאות ה"א, לפני הסגול ולאחריו (!). / הערת דותן (בספק, ולדעתו האתנח המיותר שייך לאות למ"ד), והמקליד תיקן בלי להעיר
39736	ל1,ב,ש,ש1,ק3,ו ובדפוסים (אזלא לטעם התחתון ופזר לטעם העליון) / ל!=כָל־מְלָאכָ֡֜ה (בסדר הפוך: פזר ואזלא) / הערות דותן וברויאר
39741	ש,ש1,ק3 (מונח לטעם התחתון וגעיה [ומקף] לטעם העליון באות כ"ף סופית הראשונה) ומ"ש; וכמו כן במ"ג דפוס ונציה ובחלק מהדפוסים שבאו אחריו (כגון ליסר, מ"ג ורשה, לטריס), שנדפסו בהם מונח (לטעם התחתון) ומקף (לטעם העליון), אמנם לא הדפיסו מתג במפורש לטעם העליון על־יד המונח. ואילו בדפוסים אחרים נדפס וּבִנְךָ֣ במונח בלבד (!) בלי מקף ובלי מתג, ולפיהם הקריאה במונח בטעם התחתון והעליון כאחד; ביניהם: היידנהיים (ובעקבותיו קורן), מ"ג נטר, וגינצבורג. / ל!,ל1=וּבִנְךָֽ֣־וּ֠בִתֶּ֗ךָ (בסדר הפוך: געיה ומונח) / ב,ו=וּבִנְךָ֣־וּ֠בִתֶּ֗ךָ (נכתב מונח לטעם התחתון בלבד) / הערות דותן וברויאר
39751	ל1,ש,ו / ל,ב,ש1,ק3=חסר סימן נקודותיים של סוף פסוק לטעם התחתון
39786	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=הַשַׁבָּ֖ת (חסר דגש באות שי"ן) / הערות דותן וברויאר
39807	ל,ל1,ב,ש,ש1,ק3,ו (באות צד"י נכתבו קמץ לטעם התחתון והעליון כאחד, טפחא לטעם התחתון וסילוק לטעם העליון) / מ"ש ובדפוסים=תִּֿרְצַ֖+צָֽח (תִּֿרְצַ֖͏ָֽח) (פתח וטפחא לטעם התחתון, קמץ וסילוק לטעם העליון) וכך בקורן. / את סימן הרפה השאירו כאן, ליתר בהירות (וכמו כן ב"תנאף" ו"תגנב"), אף במהדורות שנוהגות בדרך כלל להשמיט אותו, וביניהם BHS ומהדורת ברויאר
39809	ל,ל1,ש,ש1,ק3,ו (אתנח לטעם התחתון וסילוק לטעם העליון). האתנח נכתב מתחת לסילוק בכתי"ל, אבל קצת לימינו. בכתי"ב הסילוק בדיוק למטה מהאתנח. בשאר כתבי־היד האתנח קודם לסילוק באופן ברור.
39876	א(ס),ל,ל1,ב,ש,ש1,ק3,ו (צירה באות בי"ת) <סגול? אינו כן אלא צֵרי> / דפוסים וקורן=דַּבֶּר־אַתָּ֥ה (סגול באות בי"ת)
40062	ל,ל1,ב,ש,ש1,ק3,ו (אין דגש באות למ"ד וראו מ"ש) / דפוסים=וְיָלְדָה־לּ֥וֹ (למ"ד דגושה) וכך בקורן
40166	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=יַעֲשֶׂה־לָּֽה (חסרה נקודת המפיק באות ה"א)
40180	ב,ל1,ש1 ושיטת-א ובדפוסים / ל=וְאִם־שְׁלָ֨שׁ־אֵ֔לֶּה (מקום המתיגה) / ש,ו=וְאִם־שְׁלָשׁ־אֵ֔לֶּה (אין המתיגה) / הערת ברויאר / קורן, ברויאר, סימנים, מכון ממרא
40183	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=לָ֑ה (חסרה נקודת המפיק באות ה"א) / הערת דותן
40214	ב,ל,ש,ש1,ק3,ו (געיה) וכן דעתו של המקליד; הגעיה בכתי"ל נראית היטב למרות הטשטוש (או המחיקה?). / אבל ל=וְכִי־יָזִ֥ד (אין געיה) לפי ברויאר ודותן; בכתי"ל1 אין געיה.
40544	א(ס),ל,ל1,ב,ש,ש1,ק3,ו ובדפוסים <מרכא תביר? לא כן אלא דרגא תביר> / דפוסים וקורן=וְכִֽי־יִגֹּ֛ף שֽׁוֹר־אִ֛ישׁ
40929	ל?,ל1,ב,ש,ש1,ק3,ו ובדפוסים (אין דגש באות למ"ד) / ל?=לֹּ֥א תְעַנּֽוּן (למ"ד דגושה?) לפי ברויאר, אמנם בצילום כתי"ל בהגדלה נראה שהנקודה מחוקה או רק כתם (וכך כנראה דעתם של דותן והמקליד).
41026	ל1,ב,ש,ש1,ו ושיטת-א ובדפוסים (אין דגש באות למ"ד) / ל,ק3=תִּתֶּן־לִּֽי (למ"ד דגושה) / הערת ברויאר / קורן, ברויאר, סימנים, מכון ממרא
41385	ל1,ב,ש,ש1,ק3[לאחר תיקון],ו ומסורות-א,ל (מ"ג-ל) וטברניות ומ"ש (כתיב מלא וי"ו) / ל!=שָׁמֹ֤עַ (כתיב חסר וי"ו), וכן הוא במ"ק-ל (!).
41434	לגבי הקמצים ראו את ההערה על שמות כ,ד.
41519	ל,ל1,ש / א(ס),ב,ש1,ק3,ו=אֲגָרֲשֶׁ֛נּוּ (חטף) <חטף פתח? כן תרויהון>
41538	ל,ל1,ש / א(ס),ב,ש1,ק3,ו=אֲגָרֲשֶׁ֖נּוּ (חטף); ראו הערה בפסוק הקודם.
41579	ל,ש,ק3,ו (געיה) וכן דעתו של המקליד. הגעיה בכתי"ל ברורה ואין סימני מחיקה, אבל לפי ברויאר ודותן אין געיה. / ב,ש1=לֹא־תִכְרֹ֥ת (אין געיה)
41825	ב,ק3,ו,ותיקן-448,פטרבורג-EVR-II-B-8,פטרבורג-EVR-II-B-80 ובן־אשר בספר החילופים (געיה קלה באות יו"ד); בדרך כלל אין געיה כבדה סדירה לפני סגול חטף סגול, ובייחוד לא כשהאות וי"ו קודמת להם. / ל,ש,ש1,ל3,בן־נפתלי=וַֽיֶּחֱזוּ֙ (געיה באות וי"ו) וכך אצל ברויאר ומג"ה, וכמו כן בחלק מהדפוסים (כגון לטריס). / חלק מהדפוסים וקורן=וַֽיֶּֽחֱזוּ֙ (שתי געיות)
42158	ל[אחרי תיקון],ל1,ב,ש,ש1,ק3,ו (אין געיה), וכך דעתם של ברויאר ודותן לגבי כתי"ל, וכך במג"ה. / הקלדה=וְהֵֽבֵאתָ֤ (געיה)
42269	ש1,ק3 ושיטת-א ומ"ש / ל,ש=אֶל־הַכַּפֹּ֔רֶת (אין מתיגה) / ל1,ב,ו=אֶל־הַ֨כַּפֹּ֔רֶת (מקום המתיגה) / קורן, ברויאר, סימנים, מכון ממרא
42314	ל1,ב,ש,ק3,ו ומסורת-ל וטברניות ומ"ש / ל!,ש1=אֲרֹ֣ן (כתיב חסר וי"ו)
42448	א(ק,ר),ל,ל1,ב,ש,ש1,ק3,ו וספרי תימן / מ"ש=תֵּיעָשֶׂ֤ה בכתיב מלא יו"ד (ע"פ מסורת מ"ג דפוס ונציה), ועל פיו בספרי ספרד ואשכנז
42520	ל1,ב,ש1,ק3,ו ושיטת-א ובדפוסים / ל,ש=מְשֻׁקָּדִ֔ים (אין מתיגה) / הערת ברויאר / קורן, ברויאר, סימנים, מכון ממרא
42658	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל?!=תִּֽהְיֶ֙יּןָ֙ (יו"ד דגושה?); הנקודה ביו"ד ברורה, אך בצילום בצבע היא יותר נראית כמו כתם. / הערות ברויאר ודותן
42960	ל1,ב,ש1,ק3 ושיטת-א ובדפוסים / ל,ש,ו=מְשֻׁלָּבֹ֔ת (אין מתיגה) / הערת ברויאר / קורן, ברויאר, סימנים, מכון ממרא
43068	ל1,ב,ש,ש1,ק3,ו ורמ"ה (כתיב חסר יו"ד) / ל=תֹֽאֲמִים֮ (כתיב מלא יו"ד)
43421	ל1,ב*,ש*,ש1*,ק3,ו ובדפוסים (בי"ת רפה); בכתבי־היד ל1,ק3,ו יש גם סימן רפה מעל האות. / ל?!=כַּרְכֹּ֥בּ (בי"ת דגושה?); הנקודה בתוך האות בי"ת ברורה, ומתאימה מבחינת מקומה וצורתה, אך בצבעה היא נראית יותר כמו כתם. / הערות דותן וברויאר / קורן, ברויאר, דותן, סימנים, מכון ממרא
43587	ל1,ב,ש,ש1?,ק3,ו ובדפוסים / ל!=חְמֵ֥שׁ (שווא באות חי"ת) / הערות דותן וברויאר (ברויאר ציין את השווא בספק אבל הוא ודאי) / קורן, ברויאר, דותן, סימנים, מכון ממרא
43614	א(ס),ל,ל1,ש,ש1,ק3,ו (בטעם פשטא) <מונח? לא כן אלא בפשטא> / דפוסים=עַמֻּֽדֵיהֶ֣ם (בטעם מונח)
43731	ל?,ל1,ב,ש,ש1,ק3,ו ובדפוסים (בנקודה אחת לטעם רביע) וכך דעתם של דותן וברויאר / ל?=אִתּ֔וֹ (שתי נקודות לטעם זקף קטן?) וכך דעתו של המקליד בעקבות BHS. הנקודה העליונה נראית יותר כמו כתם או מחיקה.
43903	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=הַשִׁשָּׁ֧ה (חסר דגש באות שי"ן הראשונה) והמקליד תיקן בלי להעיר. / הערות דותן וברויאר
43993	א(ק),ל,ל1?,ב,ש,ש1,ק3,ו <תלישא גדולה? כן ונמסר עליו ב' בטעם>
44038	א(ק),ל,ל1,ב,ש,ש1,ק3,ו <פתח? לא כן אלא קמץ> / דפוסים וקורן=וְיַהֲלֹֽם (פתח באות יו"ד)
44057	א(ק),ל,ל1,ב,ש,ש1,ק3,ו <סגול? לא כן אלא צֵרי> / דפוסים וקורן=וְיָשְׁפֶ֑ה (סגול באות פ"א)
44170	א(ק,ר),ל,ל1,ב,ש,ש1,ק3,ו ומסורות טברניות (כתיב חסר וי"ו), וכך בספרי תימן. / רמ"ה ומ"ש=הָאֵפ֖וֹד (כתיב מלא וי"ו) ועל פיהם בספרי ספרד ואשכנז
44193	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=מֶחְבַּרְתּ֑וֹ (סגול באות מ"ם) / הערות ברויאר ודותן
44210	ל1,ב,ש,ש1,ק3,ו ומסורות טברניות ורמ"ה (כתיב מלא וי"ו) / ל=הָאֵפֹד֙ (כתיב חסר וי"ו) / הערת ברויאר
44375	ל / יש ספרים=צִּ֖יץ באות צד"י סופית גדולה
44489	א(ק),ל,ל1,ב,ש,ש1,ק3,ו <מתג מלעיל ומקף? לא כן אלא בלי מקף ומלרע כמ"ש> ("וכהנו" בטעם מרכא) / דפוסים וקורן=וְכִֽהֲנוּ־לִֽי ("וכהנו" מוקפת ובגעיה)
44546	א(ס),ל,ל1,ב,ש,ש1,ק3,ו <קדמא ומרכא? לא כן אלא במקף ומתג בשי"ן> / דפוסים וקורן=אֲשֶׁ֨ר תַּֽעֲשֶׂ֥ה
45027	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=וְאֶת־הֲחֵ֙לֶב֙ (חטף פתח באות ה"א) והמקליד לא העיר. / הערות ברויאר ודותן
45029	ל1,ב,ש,ש1,ק3,ו ומסורת-ל וטברניות ורמ"ה / ל!=עֲלֵהֶ֔ן (כתיב חסר יו"ד) / הערת ברויאר
45044	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=וַֽחַלַּ֨ת (פתח באות וי"ו) / הערות ברויאר ודותן
45408	ל1?,ב,ש,ש1,ק3,ו ומסורות טברניות ורמ"ה (כתיב מלא יו"ד וחסר יו"ד) / ל=רְבִעִ֥ית (כתיב חסר יו"ד ומלא יו"ד) / הערת ברויאר
45467	א(ס),ל,ב,ש,ש1,ק3,ו <קמץ? לא כן אלא פתח> (פתח באות דל"ת) / יש דפוסים וקורן=וְנִקְדָּ֖שׁ (קמץ באות דל"ת)
45650	ב,ש,ש1,ק3,ו ובדפוסים / ל!=הָעֲרְבַּ֖יִם (חטף פתח באות עי"ן) / הערות ברויאר ודותן
45696	ל1,ב,ש,ש1,ק3,ו; ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח (וכן במג"ה). / ל!,ל-מ=קֹֽדֶשׁ־קָֽדָשִׁ֥ים (שתי געיות בתיבות המוקפות), וכך בקורן וברויאר.
45712	הקלדה=בְּנֵֽי־יִשְׂרָאֵ֘ל והעירו שם על צורה חריגה, כלומר שטעם הזרקא מופיע לכאורה לפני הלמ"ד ולא לאחריה. אבל מעיון בכתב־היד נראה שאין מקום להערה זו, כי טעם הזרקא יושב על בסיס הלמ"ד מימין לראש הלמ"ד, ורק בגלל ראשה של הלמ"ד הטעם אינו יכול לנטות לצד שמאל. צורת כתיבה זו מהווה את מנהגו של כתי"ל במקומות רבים, ואין מקום להעיר עליה וגם לא להעתיק את הצורה החריגה במהדורה הדיגיטלית.
46059	שיטת-א, וכך בקורן וברויאר ומג"ה / ל,ל1,ב,ש1,ק3,ו=וּבְמַ֨תְכֻּנְתּ֔וֹ (מקום המתיגה) / ש=וּבְמַתְכֻּנְתּ֔וֹ (אין מתיגה) / הערת ברויאר
46119	ל?,ל1,ב,ש,ש1,ק3,ו ובדפוסים (וכך בדותן ובהקלדה עם הערה) / ל?=מִמֶ֜נָּה (חסר דגש באות מ"ם השניה?); יש נקודה באות מ"ם השניה אבל היא מטושטשת ולא ממורכזת.
46434	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=הַשַׁבָּ֖ת (חסר דגש באות שי"ן) והמקליד תיקן בלי להעיר / הערות דותן וברויאר
46553	א(ק),ל,ל1,ב,ש,ש1,ק3,ו <חתף פתח? לא כן אלא שוא לבד> (ההערה נמסרה לשתי התיבות ביחד בפסוק הבא)
46568	א(ק),ל,ל1,ב,ש,ש1,ק3,ו <חתף פתח? לא כן אלא שוא לבד>
46891	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=בַּֽמַּחֲנֶה (חסר סילוק) / הערות דותן והמקליד
46934	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=וַיְּשַׁבֵּ֥ר (דגש באות יו"ד) והמקליד תיקן בלי להעיר / הערות דותן וברויאר
47061	ל,ל1,ב,ש,ש1,ק3,ו (אות קו"ף רגילה) / יש ספרים=בְּקָמֵיהֶֽם באות קו"ף קטנה או דבוקה (לטריס)
47162	ל-מ,ש,ו (געיה) / ל,ל1,ב,ש1,ק3?=וַיְהִי֙ (אין געיה)
47252	ל1,ב,ש,ש1,ק3,ו ומסורת-ל וטברניות ומ"ש / ל!=עֲלֵיהֶ֖ם (כתיב מלא יו"ד) / הערת ברויאר
47509	ל1,ב,ש,ש1,ק3 ובדפוסים / ל,ו?=וְהִֽשְׁתַּחֲוּ֔וּ (נקודה בוי"ו עיצורית) / הערות ברויאר והמקליד
47533	א(ק),ל,ל1,ב,ש,ש1,ק3,ו <חתף פתח? לא כן אלא שוא לבד> (אין חטף)
47643	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=וְנִפְלֵ֙ינוּ֙ (צירה באות למ"ד) / ברויאר ודותן ציינו רק ספק צירה, אבל מעיון בכתי"ל רואים ששתי הנקודות בצירה ברורות לגמרי (למרות שהימנית קטנה).
47785	ב,ק3,ו ושיטת-א ובדפוסים / ל1=אֶת־הַ֨דְּבָרִ֔ים (מקום המתיגה) / ל,ש,ש1=אֶת־הַדְּבָרִ֔ים (אין מתיגה) / הערת ברויאר
47910	ל1,ב,ש,ש1,ק3,ו (בכתי"ו חסר נקודותיים של סוף פסוק כמו במקומות רבים אצלו) / בכתי"ל יש סימן לא ברור אחרי "וֶאֱמֶֽת", אולי נקודותיים של סוף פסוק (׃), אבל אולי קו (׀), וכך מופיע בהקלדה למרות הזרוּת.
מ"ש ורשימת האותיות הגדולות במ"ג ובספר אכלה ואכלה, וכן הוא בספרי ספרד ואשכנז / לשש1=נֹצֵ֥ר באות רגילה, וכן ל-קטנות, וכן הוא בספרי תימן / הערת ברויאר
48019	ל / יש ספרים=שְׁמׇ֨ר־לְךָ֔ באות שי"ן גדולה
48084	ש ומ"ש / ל=אַחֵ֑ר (אות רגילה)
48171	ל1,ב,ש,ש1, ובדפוסים / ל!=וָשֶֽׁה (נקודת שי"ן ימנית) והמקליד תיקן בלי להעיר / הערות ברויאר ודותן
48249	ל1,ב,ש1,ק3[לאחר תיקון],ו ומסורות-א,ל ורמ"ה (כתיב חסר וי"ו) / ל!,ש=גְּבוּלֶ֑ךָ (כתיב מלא וי"ו) / הערת ברויאר
48554	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=הַשַׁבָּֽת (חסר דגש באות שי"ן)
48611	ל1,ב,ש,ש1?,ק3,ו ובדפוסים / ל!=שִׂטִּֽים (נקודת שי"ן שמאלית) / המקליד העיר על הטעות, ודותן תיקן בלי להעיר.
48656	ב,ש1,ו ושיטת-א ובדפוסים וקורן / ל,ל1=אֶת־הַ֨מִּשְׁכָּ֔ן (מקום המתיגה) / ש,ק3=אֶת־הַמִּשְׁכָּ֔ן (אין מתיגה) / קורן, ברויאר, סימנים, מכון ממרא
48820	ל1,ב?,ש,ש1,ק3,ו ושיטת-א (מרכא בתיבת תביר) וכן ברויאר ודותן / ל=וַיֵּֽצְא֛וּ (געיה ותביר) וכך בהקלדה מגירסה 4.14.
48965	ל1,ק3 ושיטת-א ובדפוסים וקורן / ל,ש1,ו=וְכׇל־הַ֨נָּשִׁ֔ים (מקום המתיגה) / ב,ש=וְכׇל־הַנָּשִׁ֔ים (אין מתיגה) / קורן, ברויאר, סימנים
48972	ל1,ש,ש1 ובדפוסים / ל,ב,ק3,ו=טָוּ֖וּ (נקודה בוי"ו עיצורית) ובהקלדה הסירו את הנקודה בלי להעיר. / הערות ברויאר ודותן
49082	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=מַֽחַשָׁבֹ֑ת (חסרות נקודות החטף באות חי"ת) / הערות ברויאר ודותן
49199	הקלדה=אֶל־בְּצַלְאֵ֘ל / ראו בהערת הנוסח בתחילת פרשת "כי תשא"
49274	ל,ל1,ב,ש,ש1,ק3,ו? ("איש" [1] בגעיה ומוקפת ל"איש" [2] בטעם מרכא), וכך בחלק מהדפוסים (לטריס). / יש דפוסים=<אִ֥ישׁ אִ֛ישׁ> ("איש" [1] בטעם מרכא ו"איש" [2] בטעם תביר) וכך בקורן)
49482	ל1,ב,ש,ש1,ק3,ו ורמ"ה (כתיב מלא יו"ד) / ל=הַיְרִעֹ֜ת (כתיב חסר יו"ד) / הערת ברויאר
49490	ל1,ב,ש,ש1,ק3,ו ושיטת-א (אין געיה) / ל=וַֽיְהִ֥י (געיה)
49582	ל[אחרי תיקון],ש1,ק3 (אין געיה), וכך אצל דותן וברויאר ומג"ה. / ל1,ב,ש,ו=לִֽהְיֹ֥ת (געיה)
49591	ל1,ב,ש,ש1,ק3,ו ומסורת-ל וטברניות ורמ"ה (כתיב מלא יו"ד וחסר יו"ד) / ל!=אֵלִ֖ים (כתיב חסר יו"ד ומלא יו"ד)
49612	ל?,ב,ש,ש1,ק3,ו,ט (כתיב חסר וי"ו); מ"ק-ל,ב,ש,ק3,ו,ט=ל' חס'. וכך הוא בספרי התורה בכל העדות. / ל?!=אַמּ֖וֹת (כתיב מלא וי"ו?); נראה שהכתיב המקורי היה מלא, והמסרן ניסה לתקן לכתיב חסר לפי הערת המסורה על ידי חיבור של האות וי"ו לאות תי"ו למעלה, אך לא סיים למחוק את הרגל הימנית המקורית של התי"ו (שעכשיו נראית כמו רגל אמצעית).
49634	ל1,ב,ש1,ק3 ושיטת-א ובדפוסים / ל,ש,ו=מְשֻׁלָּבֹ֔ת (אין מתיגה) / קורן, ברויאר, סימנים, מכון ממרא
49985	ל1,ב,ש,ש1,ק3,ו ומסורות-א,ל וטברניות ורמ"ה (כתיב חסר וי"ו) / ל!=טַבָּע֔וֹת (כתיב מלא וי"ו) / ברשימתו ציין ברויאר בטעות את תיבת "טבעת" השנייה בפסוק כמלאה בכתי"ל במקום השלישית.
50087	ש1,ק3 ושיטת-א ומ"ש ובדפוסים וקורן / ל1,ב=אֶל־הַ֨כַּפֹּ֔רֶת (מקום המתיגה) / ל,ש,ו?=אֶל־הַכַּפֹּ֔רֶת (אין מתיגה) / קורן, ברויאר, סימנים, מכון ממרא
50204	ב,ש1,ק3 ושיטת-א ובדפוסים וקורן / ל1=וְאֶת־הַ֨קְּשָׂוֺ֔ת (מקום המתיגה) / ל,ש,ו,מ"ש=וְאֶת־הַקְּשָׂוֺ֔ת (אין מתיגה) / קורן, ברויאר, סימנים, מכון ממרא
50363	ל1,ב,ש,ש1,ק3,ו / ל=רֳחְבּ֜וֹ (חטף קמץ לסימון תנועת קמץ חטוף); שתי הנקודות של החטף נראות היטב בצילום בצבע, ובהתאם לדעתו של ברויאר. אמנם לפי דותן והמקליד ל=רָחְבּ֜וֹ.
50611	ל1,ב,ש,ש1,ק3,א ומסורות-א,ל וטברניות ורמ"ה (כתיב מלא וי"ו) / ל!=הָעַמֻּדִ֛ים (כתיב חסר וי"ו) וכן במסורה קטנה בכתי"ל (!)
50644	ב,ש,ש1,ק3,ו ובדפוסים / ל?!=עַמּוּדֵיהֶ֥ם (בקו של טעם מרכא במקום מונח?) וכך הוא בהקלדה בעקבות BHS (ואולי רק נשמט הקו התחתון של טעם המונח בכתי"ל).
50779	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=וְֽכׇל הַיְתֵדֹ֞ת (חסר מקף)
50803	ב,ש,ש1,ק3,ו ובדפוסים / ל=הַלְוִּיִּ֔ם (נקודה בוי"ו עיצורית) והמקליד תיקן בלי להעיר.
50847	ל,ל1,ב,ק3,ו (געיה וטעם זקף קטן) / ש,ש1=וּבָאַרְגָּמָ֔ן (אין געיה) / דפוסים=וּבָ֣אַרְגָּמָ֔ן (מונח זקף קטן)
51243	ב,ש1,ק3 ושיטת-א ומ"ש / ל,ש=וַיְמַלְאוּ־ב֔וֹ (אין מתיגה) / ל1?!=וַיְמַלְא֨וּ־ב֔וֹ (מקום המתיגה?) /  / ו?!=וַ֨יְמַלְאוּ־ב֔וֹ (מקום המתיגה?) / קורן, ברויאר, סימנים
51284	ל1,ב,ש,ש1,ק3,ו ומסורות-א,ל וטברניות ורמ"ה (כתיב חסר וי"ו) / ל!=מִשְׁבְּצ֥וֹת (כתיב מלא וי"ו)
51410	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=מִלְמַ֙טָּה֙ (חסר דגש באות למ"ד)
51416	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=מֶחְבַּרְתּ֑וֹ (סגול באות מ"ם) / דותן, ברויאר, סימנים, מכון ממרא
51689	ל1,ב,ש,ש1,ק3,ו ומסורת-ל וטברניות ומ"ש (כתיב מלא וי"ו) / ל!=אֲרֹ֥ן (כתיב חסר וי"ו)
52514	מ"ס-ל וכן בשאר רשימות האותיות הקטנות ובמ"ש / ל=וַיִּקְרָ֖א (וכן במג"ה כדרכו)
52563	ל,ל1,ב,ש,ש1,ק3,ו ובדפוסים (גרש באות פ"א), וכך דעתם של דותן וברויאר לגבי כתי"ל. בהקלדה העירו על המיקום החריג של הטעם בכתי"ל, שהוא נראה כמעין גרש מוקדם של רביע מוגרש בטעמי אמ"ת מבחינת מיקומו. אך בכמה כתבי־היד נוספים רואים דבר דומה (ל1,ב,ו), והסיבה כנראה בגלל שהטעם מופיע באמצע תיבות מחוברות, רחוק מתחילת התיבה המחוברת, ולכן אין הקפדה שהקו לא יהיה בימינה של האות. / הערת המקליד
52600	ל-מ,ב,ש,ק3,ו; ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 וספר טעמי המקרא פרק ח (וכך אצל ברויאר ובמג"ה וכן בקורן ובדפוסים). / ל1,ש1=הַכֹּהֲנִים֙ (אין געיה) / ל!=הַֽכֹּֽהֲנִים֙ (!) בשתי געיות: געיה כבדה בה"א (שהיא געיה ימנית) וגעיה קלה בכ"ף; לפי הערת ברויאר במהדורת חורב (תשנ"ב) הגעיה הכבדה שבה"א איננה ודאית, אבל מעיון בכתב־היד היא ודאית.
53404	ל,ל1,ב,ש,ש1,ק3,ו (מרכא וטפחא) / דפוסים=וְאִֽם־עֵ֖ז (תיבה מוקפת בגעיה)
53505	ל-מ,ש,ו; ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח (וכך ברויאר ומג"ה). המקום מטושטש בכתי"ל1; ברור שאין געיה במי"ם, אבל אולי יתכן שנשאר סימן קלוש של געיה בבי"ת. / ל=מֽוֹשְׁבֹתֵיכֶ֑ם (!), אמנם עיון בצילום כתב היד אולי מראה געיה מחוקה שנייה (?) גם תחת הבי"ת. / ל1?,ב,ש1[ביד שניה]=מוֹשְׁבֹֽתֵיכֶ֑ם (אין געיה) / קורן=מֽוֹשְׁבֹֽתֵיכֶ֑ם / ראו גם את שלושת הדוגמאות המקבילות בויקרא פרק כ"ג (פסוקים ג', י"ד, ל"א) ובהערות הנוסח שם.
53523	הקלדה=יִשְׂרָאֵ֘ל / עיין בהערת הנוסח בתחילת פרשת "כי תשא"
53726	ל,ל1,ש,ש1,ק3,ו (בפתח) וכך ברויאר ומג"ה. / דפוסים=יוּרָ֔ם (בקמץ)
53891	ל,ל1,ב,ש,ש1,ק3,ו (טפחא ומרכא וסילוק) / דפוסים=אֵֽת־פְּנֵ֖י הַפָּרֹֽכֶת (תיבה מוקפת בגעיה וטפחא, וסילוק)
53938	א(ס),ל,ל1,ב,ש,ש1,ק3,ו <רביע? לא כן אלא בזקף קטן> / דפוסים=וְעָשָׂ֣ה לַפָּ֗ר (בטעם רביע)
54025	ל,ל1,ב,ש,ש1,ק3,ו (נקודת אחת לטעם רביע) וכן גורסים ברויאר ודותן. / הקלדה=אֹת֔וֹ (שתי נקודות לטעם זקף קטן), כנראה טעות ע"פ BHS בעקבות הדפוסים; וכך הוא בקורן. / ברויאר, מג"ה, סימנים, מכון ממרא
54177	ל,ל1,ש,ש1,ק3,ו (מונח ומונח) / דפוסים=מֵעַֽל־זֶ֣בַח (תיבה מופקת בגעיה ומונח)
54258	ל1?,ב,ש,ש1,ק3,ו ובדפוסים / ל!=וְאֶת־כׇּל־חֶלְבָּ֣ה (חסרה נקודת המפיק באות ה"א) / בכתי"ל נראה גם כמו טעם פשטא מעל הבי"ת
54326	ל,ל1,ב,ש,ש1,ק3,ו ובדפוסים (טעם יתיב) / לפי BHS ל=א֤וֹ (טעם מהפך), אבל לא נראה כך כלל בצילום כתב־היד (וכנראה מדובר על תקלדה). / קורן, דותן, ברויאר, מכון ממרא, סימנים, מג"ה.
54440	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=תַגִּ֣יע (חסר פתח גנוב באות עי"ן) / הערות ייבין ודותן והמקליד
54569	ל1,ב,ש,ש1,ק3,ו ומסורת-ל וטברניות ומ"ש (כתיב וי"ו) / ל!=הִֽיא (כתיב יו"ד)
54583	ל1,ב,ש,ש1,ק3,ו / ל!=אֶת־אַזְכָּרָתָה֙ (חסרה נקודת המפיק באות ה"א) / הערות דותן וברויאר
54919	מ"ג-קטנות (אבל לא בכתי"ל-קטנות) ובדפוסים / ל=מוֹקְדָ֨ה (באות רגילה) וכן בספרי תימן, וכן במג"ה כדרכו (בלי ציון בשוליים לאות הקטנה שבספרי ימינו בגלל שאין מקור לאות הקטנה במקורות הקדומים). / קורן, ברויאר, מכון ממרא, סימנים
54951	ל1,ב,ש,ש1,ק3,ו / ל!=אֶת־הַדֶּ֗שׁן (חסר סגול באות שי"ן)
55029	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=תִכְבֶֽה (חסר דגש באות בי"ת) / הערות ברויאר והמקליד
55117	ל1,ש,ש1,ק3,ו ובדפוסים / ל,ב=יֹֽאכֲלֶ֔נָּה (חטף; וראו גם להלן ו,יט ז,ו)
55244	ל1,ש,ש1,ק3,ו ובדפוסים / ל,ב=יֹאכֲלֶ֑נָּה (חטף; וראו גם לעיל פסוק י"א ולהלן ז,ו)
55355	ל,ל1,ש,ש1,ק3,ו ("ואת" בטעם מרכא) / דפוסים וקורן=וְאֶת־כׇּל־חֶלְבּ֖וֹ ("ואת" מוקפת בלי טעם) / ב?!=וְאֵֽת־כׇּל־חֶלְבּ֖וֹ ("ואת" בצירה וגעיה ומוקפת)
55537	ל1,ב,ש,ש1,ק3,ו? ובדפוסים / ל!=בַשָּֽׁמֶן (חסר דגש באות בי"ת)
55775	ב,ש1,ק3,ו ושיטת-א / ל,ל1=מִן־הַ֨בְּהֵמָ֔ה (מקום המתיגה) / ש=מִן־הַבְּהֵמָ֔ה (אין מתיגה)
55972	ל,ל1,ב,ש,ש1,ק3,ו (בתלישא קטנה) / דפוסים וקורן=אֲ֠שֶׁר (בתלישא גדולה או <אֲ֠שֶׁ֠ר> בטעם כפול)
56237	ל-מ,ל1,ב,ש,ש1,ק3,ו ובדפוסים (אין געיה) / ל=עַֽל־הַמִּזְבֵּ֖חַ (געיה); רואים את הגעיה היטב בצילום בצבע.
56314	ל / יש ספרים=וַיִּשְׁחָ֗ט באות חי"ת גדולה או וַיִּשְׁחָ֗ט (כל התיבה גדולה!), ויש אומרים שאין מדובר על התיבה כאן אלא להלן בפסוק כ"ג.
56371	ל1,ב,ש,ש1,ק3,ו / ל!=<וְאֶֽת חֶלְבְּהֶ֑ן> (חסר מקף) / הערת דותן (ברויאר והמקליד הוסיפו את המקף בלי להעיר)
56437	ל1,ב,ש1,ק3,ו ושיטת-א / ל,ש=וְאֶת־הָאַ֔יִל (אין מתיגה)
56513	ל / יש ספרים=<וַיִּשְׁחָ֓ט> באות חי"ת גדולה או <וַיִּשְׁחָ֓ט> (כל התיבה גדולה!), ויש אומרים שאין מדובר על התיבה כאן אלא לעיל בפסוק ט"ו.
56545	ל1,ב,ש,ש1,ק3,ו ושיטת-א / ל!=וַיִתֵּ֨ן (חסר דגש באות יו"ד); נקודת הדגש בתי"ו מטושטשת אך כנראה קיימת. / דותן והמקליד תיקנו בלי להעיר / קורן, ברויאר, דותן, סימנים, מכון ממרא
56664	ל1,ב,ש,ש1,ק3,ו ושיטת-א / ל!=וַיִקַּ֨ח (חסר דגש באות יו"ד) / דותן המקליד תיקנו בלי להעיר / קורן, ברויאר, דותן, סימנים, מכון ממרא
56687	ל1,ב,ש,ש1,ק3,ו ושיטת-א / ל!=וַיִקַּ֤ח (חסר דגש באות יו"ד) / דותן והמקליד תיקנו בלי להעיר / קורן, ברויאר, דותן, סימנים, מכון ממרא
56879	ל-מ,ב,ו ושיטת-א (געיה) וכך הכריעו ברויאר ומג"ה / ל,ל1,ש,ש1,ק3=וַיְהִי֙ (אין געיה)
57264	ל1,ב,ש?,ש1,ו ושיטת-א ובדפוסים / ל,ק3=וּמִן־הָאַ֔יִל (אין מתיגה) / קורן, ברויאר, סימנים, מכון ממרא
57343	ש,ש1,ק3,ו ומ"ש / ל,ל1,ב=וַֽיְבָרֲכ֖וּ (חטף) / ברויאר, סימנים, מכון ממרא
57395	ל1,ב,ש,ש1,ק3,ו / ל!=וַיִתְּנ֤וּ (חסר דגש באות יו"ד) והמקליד תיקן בלי להעיר / קורן, ברויאר, סימנים, מכון ממרא
57403	ל1,ב,ש,ש1,ק3,ו ומסורות-א,ל וטברניות ורמ"ה (כתיב מלא יו"ד) / ל!=וַיַּקְרִ֜בוּ (כתיב חסר יו"ד)
57467	ש1 ושיטת-א=קִרְבוּ (גרשיים לפני תלישא גדולה באות הראשונה); והשוו יחזקאל מח,י. אמנם א(ס)=<ק֠רב֞ו תרין טעמים? כן> / ל,ל1,ב,ש,ו?=קִ֠רְב֞וּ (כל טעם באות הראויה לו) וכך הוא בדפוסים וקורן ובמהדורות ברויאר (ואף במג"ה בניגוד לשיטת הכתר!). / ק3!=קִ֞רְב֠וּ
57516	ל,ל1,ב,ש,ש1,ק3,ו / על לגרמיה בתחום שלטונו של פשטא ראו ברויאר, טעמי המקרא, ב.56 (עמ' 66); והשוו ויקרא כא,י (אמֹר); רות א,ב.
57536	ל,ש,ש1,ק3 (טפחא ומרכא), וכך אצל דותן וברויאר ומג"ה, וכמו כן ברוב הדפוסים (מ"ג דפוס ונציה, מ"ש דפוס ראשון, מ"ג דפוס ורשה, לטריס, גינצבורג [אין הערה]). / קורן=אֲשֶׁ֥ר שָׂרַ֖ף (מרכא וטפחא), וכמו כן בחלק מהדפוסים (היידנהיים https://archive.org/details/heidenheim-torah-maor-enayim-rodelheim-1818-1821-images/page/n773/mode/1up: <וכן בכתי"י וסונצינו ואחרים>; מ"ג נעטטער.
57587	ב,ש,ש1,ק3,ו ומ"ש / ל,ל1=וּֽלֲהַבְדִּ֔יל (חטף) / קורן, ברויאר, סימנים, ממכון ממרא
57658	ל1,ב,ש,ש1,ק3 ומסורות-א,ל וטברניות ומ"ש (כתיב מלא וי"ו) / ל!,ו=קָדֹ֔שׁ (כתיב חסר וי"ו)
57763	ל?,ש1 (אין געיה); וכך דעתם של ברויאר ודותן, וכך הכריעו במג"ה. / ל?,ל1?,ב,ש,ק3,ו=<אֶת־הַֽחַטָּאת֙> וכך דעתו של המקליד (החל מגירסה 4.14) ו-BHS; בכתבי־היד ל,ל1 הגעיה נראית מחוקה.
57900	ל1,ב,ש,ש1,ק3,ו ומסורת טברניות ומ"ש / ל=וּמִמַּפְרִיסֵ֖י (כתיב מלא יו"ד)
58089	ב,ש1,ק3,ו ושיטת-א / ל,ל1=וְאֶת־הַ֨דָּאָ֔ה (מקום המתיגה) וכמו כן בדפוסים / ש=וְאֶת־הַדָּאָ֔ה (אין מתיגה) / קורן, ברויאר, סימנים, מכון ממרא
58203	ל=אֶת־הָֽאַרְבֶּ֣ה בגעיה ימנית
58357	ל (אין אות גדולה) / יש ספרים=וְהַלְּטָאָ֑ה באות למ"ד גדולה
58386	ל,ל1,ב,ש,ש1,ק3,ו / דפוסים=אֲשֶׁר־יִפֹּ֣ל עָלָיו֩ ("יפל" בטעם מונח ובלתי-מוקפת) וכן בקורן
58421	ב,ש1,ק3,ו? ושיטת-א ובדפוסים / ל,ל1,ש=וְכָל־כְּלִי־חֶ֔רֶשׂ (אין מתיגה) / קורן, ברויאר, סימנים, מכון ממרא
58572	ל ובדפוסים / הוי"ו גדולה בכתי"ל ויש הערת מסורה "חצי אותיות בתורה" / המקליד לא ציין את האות הגדולה והקליד עַל־גָּח֜וֹן באות רגילה
58934	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=הַנֶּ֙גֶע֙ (סגול באות גימ"ל) והמקליד תיקן בלי להעיר / קורן, דותן, ברויאר, סימנים, מכון ממרא / הערות דותן וברויאר
59037	ל1,ב,ש,ש1,ק3,ו ומסורת-ל טברניות ורמ"ה (כתיב וי"ו) / ל!=הִ֔יא (כתיב יו"ד)
59416	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=אֵֽין־בַּבֶּהֶ֙רֶת֙ (סגול באות בי"ת) / קורן, דותן, ברויאר, סימנים, מכון ממרא / הערות דותן וברויאר
59596	ל-גדולות ומ"ש / ל=וְהִ֨תְגַּלָּ֔ח
59929	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=אֶת־הַנָ֑גַע (חסר דגש באות נו"ן) והמקליד תיקן בלי להעיר / הערת ברויאר / קורן, ברויאר, סימנים, מכון ממרא
60434	ל1,ב,ש,ש1,ק3,ו ומסורת-א וטברנית ורמ"ה (כתיב מלא יו"ד וחסר יו"ד) / ל=תְּמִימִ֔ים (כתיב מלא יו"ד ומלא יו"ד) / קורן, ברויאר, סימנים, מכון ממרא
60530	ל=קָֽדָשִׁ֖ים בגעיה ימנית
60676	ל,ל1,ב,ש,ש1,ק3,ו,ש2,פריז25 וכמו כן בתיגאן בכתב־יד (זקף גדול וטפחא) / תנ"ך ליסבון=וְכִפֶּ֕ר עַ֥ל הַמִּטַּהֵ֖ר (זקף גדול, מרכא וטפחא) וב"עַ֥ל" מסור "ח' בטע' מאריכי'". / דפוסים וקורן=וְכִפֶּ֥ר עַל־הַמִּטַּהֵ֖ר (מרכא וטפחא)
60727	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=בָּ֥לוּל (טעם המרכא באות בי"ת) והמקליד תיקן בלי להעיר / הערות דותן וברויאר
60816	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל=אֹֽזֶן־הַמִטַּהֵ֖ר (חסר דגש באות מ"ם) והמקליד תיקן בלי להעיר / הערות ברויאר ודותן
61380	ל=הַֽחַיָּה֒ בגעיה ימנית
61407	ל,ל1,ב,ש,ש1?,ק3,ו (מונח זקף קטן) / דפוסים=וְחִטֵּ֣א אֶת־הַבַּ֗יִת (מונח רביעי) ובקורן
61442	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=אֶת־הַצִפֹּ֧ר (חסר דגש באות צד"י) והמקליד תיקן בלי להעיר / הערות דותן וברויאר
61633	ל1,ב,ש,ש1,ק3,ו ובדפוסים (בטעם מרכא) / ל!=וְכִֽי־יָרֹ֛ק (בנקודת תביר) / הערות ברויאר ודותן / קורן, דותן, ברויאר, סימנים, מכון ממרא
61730	ב,ש1,ו ושיטת-א ובדפוסים / ל,ל1,ש,ק3=וְכָל־כְּלִי־עֵ֔ץ (אין מתיגה) / קורן, ברויאר, מכון ממרא, סימנים
61927	ב,ש1 ושיטת-א ובדפוסים / ל,ל1,ש,ק3,ו=וְכָל־הַנֹּגֵ֔עַ (אין מתיגה) / קורן, ברויאר, מכון ממרא, סימנים
62021	ל,ל1,ב,ש,ש1,ק3,ו ("אשר" מוקפת לטעם מהפך ופשטא) / דפוסים=אֲשֶׁ֨ר תִּשְׁכַּ֤ב עָלָיו֙ (קדמא ומהפך ופשטא) ובקורן
62068	ל,ל1,ב,ש,ש1,ק3,ו (מרכא ותביר) / דפוסים=וְסָֽפְרָה־לָּ֛הּ (תיבה מוקפת בגעיה)
62340	ל1,ב,ש,ש1,ק3,ו ומסורת-ל וטברניות ורמ"ה (כתיב חסר וי"ו ומלא וי"ו) / ל!=גּוֹרָל֑וֹת (כתיב מלא וי"ו ומלא וי"ו)
62672	ל1,ב,ש?,ש1,ק3,ו ("על" בטעם מונח, ומונח וזרקא), וכך אצל ברויאר ומג"ה, וכמו כן בדפוסים וקורן. / ל=עַ֨ל רֹ֣אשׁ הַשָּׂעִיר֮ ("על" בטעם קדמא, ומונח וזרקא) ובדותן / ברויאר, סימנים, מכון ממרא / דפוסים וקורן=עַל־רֹ֣אשׁ הַשָּׂעִיר֮ ("על" מוקפת לתיבת מונח, וזרקא)
63104	ל,ל1?,ב,ש1,ק3 ("אשר" בטעם מונח, ומונח וזרקא) / ש,ו=<אֲשֶׁ֨ר הֵ֣ם זֹבְחִים֮> וכמו כן בדפוסים וקורן ("אשר" בטעם קדמא, ומונח וזרקא)
63248	ל,ל1,ב,ש,ש1,ק3,ו ("כי" בטעם מונח, ומונח וזרקא) / דפוסים וקורן=כִּי־נֶ֣פֶשׁ הַבָּשָׂר֮ ("כי" מוקפת לתיבת מונח, וזרקא)
63633	ל,ל1,ב,ש,ש1[יד שניה],ק3,ו (געיה וזקף קטן) / דפוסים וקורן=עֲמִ֣יתְךָ֔ (מונח וזקף קטן)
63790	ל1,ב,ש,ש1,ק3,ו ומסורות-א,ל וטברניות ורמ"ה (כתיב מלא וי"ו וחסר וי"ו) / ל!=הַתּוֹעֵב֖וֹת (כתיב מלא וי"ו ומלא וי"ו)
63863	ל1,ש,ש1,ק3,ו ומסורת-ל וטברניות ורמ"ה (כתיב מלא יו"ד וחסר יו"ד) / ל,ב=הָ֣אֱלִילִ֔ים (כתיב מלא יו"ד ומלא יו"ד)
64053	ל,ל1,ב,ש,ש1,ק3,ו (כתיב חסר יו"ד) וכך בספרי התורה של כל העדות / א(ו,ע[עזרא],ק,ר)=רֵעֶ֑יךָ (כתיב מלא יו"ד). ראו עוד https://www.hebrewbooks.org/pdfpager.aspx?req=22631&st=&pgnum=65; ולניתוח של הממצאים אצל עופר, קאסוטו, עמ' 311-312; 334-337.
64251	ל=קַֽעֲקַ֔ע בגעיה ימנית
64405	הקלדה=יִשְׂרָאֵ֘ל, וראו את הערת הנוסח בתחילת פרשת "כי תשא"
64437	ל,ב,ש,ש1,ק3,ו? (בטעם גרשיים) / דפוסים וקורן=וַאֲנִ֗י (בטעם רביע)
64537	ב,ש,ש1,ק3,ו ומסורת-ל וטברנית ורמ"ה (כתיב חסר וי"ו) / ל!=לִזְנ֖וֹת (כתיב מלא וי"ו)
64731	ל,ל1,ב,ש,ש1,ק3,ו (תיבה בגעיה מוקפת למהפך) / דפוסים וקורן=וְהִ֨יא תִרְאֶ֤ה (קדמא ומהפך)
64737	ל1,ב,ש1,ק3?, ושיטת-א ובדפוסים / ל,ש,ו=וְנִכְרְת֔וּ (אין מתיגה) / קורן, ברויאר, סימנים, מכון ממרא
64762	ל1,ב,ש,ש1,ק3,ו ומסורת-ל וטברניות ורמ"ה (כתיב וי"ו) / ל!=וְהִ֕יא (כתיב יו"ד)
64945	ל=מִן־הָֽעַמִּ֖ים בגעיה ימנית
64954	ל?,ש,ש1,ק3 (אין געיה); הגעיה קיימת אך מטושטשת (נסיון מחיקה?) בכתי"ל, וכך דעתם של BHS והמקליד [החל מגירסה 4.14]), אך לפי דותן וברויאר אין געיה. / ל?,ו=כִּֽי־יִהְיֶ֨ה (געיה באות כ"ף) / ל1=כִּי־יִֽהְיֶ֨ה (געיה באות יו"ד) / ב=כִּֽי־יִֽהְיֶ֨ה (שתי געיות)
65086	ל1,ב,ק3,ו ושיטת-א ובדפוסים (נגד מ"ש) / ל,ש=וְקִדַּשְׁתּ֔וֹ (אין מתיגה) / ש1!=וְקִדַּ֨שְׁתּ֔וֹ (מקום המתיגה) / קורן, ברויאר, סימנים, מכון ממרא
65125	ל=געיה אמצעית
65130	ל,ל1,ב,ש,ש1,ק3,ו (לגרמיה). על לגרמיה בתחום שלטונו של פשטא ראו ברויאר, טעמי המקרא, ב.56 (עמ' 66); והשוו ויקרא י,ו (שמיני); רות א,ב.
65398	ל,ל1,ב,ש,ש1,ק3,ו,ל3,ל9 וב"נ בספר החילופים, וכמו כן בתיגאן; וכך אצל דותן, ברויאר ומג"ה / ב"א,ותיקן448,מ"ק-ותיקן448=מִכׇּֽל־זַרְעֲכֶ֗ם (געיה כבדה באות כ"ף); אמנם החילוף חסר במחברת התיגאן.
65569	ל1,ב,ש1,ק3,ו ושיטת-א ובדפוסים / ל,ש=וּבַת־כֹּהֵ֔ן (אין מתיגה) / קורן, ברויאר, סימנים, מכון ממרא
65991	ק-מ,ש,ק3,ו; ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח (וכך אצל ברויאר ומג"ה). / ל=מֽוֹשְׁבֹתֵיכֶֽם (!), והשוו את הדוגמאות להלן בפרקנו (פסוקים י"ד, ל"א) ולעיל ג,יז. / ל1,ב,ש1=מוֹשְׁבֹתֵיכֶֽם (אין געיה) / קורן=מֽוֹשְׁבֹֽתֵיכֶֽם (שתי געיות)
66185	ל,ש,ו; ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", עמ' 287 (ושם הערה 8); והשוו את ניקודן החריג של הגעיות בכתי"ל לעיל ג,יז ובפרקנו (פסוקים ג', ל"א). / ל1,ב,ש1,ק3=מֹשְׁבֹתֵיכֶֽם (אין געיה) / קורן=מֹֽשְׁבֹֽתֵיכֶֽם
66222	ל,ש1,ב,ק3 (אל"ף דגושה); במ"ק-ק3 נוספה הערה ביד שנייה <ג' דגש'>, כלומר שלוש תיבות מהשורש בו"א שבהן האות אל"ף דגושה. וראו עוד בהערת הנוסח על איוב לג,כא.
66227	ל,ל1,ב,ש1,ק3,ו (יתיב ומונח וזקף קטן) / ש=שְׁתַּ֙יִם֙ שְׁנֵ֣י עֶשְׂרֹנִ֔ים (פשטא ומונח וזקף קטן) וכמו כן בדפוסים וקורן
66289	ל1,ש,ש1,ק3,ו ומסורת-ל וטברניות ורמ"ה (כתיב חסר וי"ו) / ל!,ב=הַבִּכּוּרִ֤ים (כתיב מלא וי"ו)
66505	ק-מ,ש,ק3,ו; ראו רשימת ברויאר ב"ספיקות שאין להם הכרע" הערה 8 ובספר טעמי המקרא פרק ח (וכך אצל ברויאר) / ל=מֹֽשְׁבֹֽתֵיכֶֽם (שתי געיות בתיבה אחת) וכמו כן בקורן ובדפוסים / ל1,ב,ש1=מֹשְׁבֹתֵיכֶֽם (אין געיה) וכך במג"ה. / השוו את הדוגמאות לעיל בפרקנו (פסוקים ג', י"ד) ולעיל ג,יז.
66625	ל,ל1,ב,ש,ש1,ק3,ו / בהקלדה ציינו בעבר ל!=יְּהוָ֑ה (יו"ד דגושה!), ואחר כך תיקנו; בצילום בצבע רואים שמדובר על כתם בקלף.
66642	ל1,ב,ש,ש1,ק3,ו ומסורת-ל וטברניות ורמ"ה (כתיב חסר וי"ו) / ל!=נִדְב֣וֹתֵיכֶ֔ם (כתיב מלא וי"ו)
66771	ל1,ב,ש1,ק3,ו,ל3,ל9,ותיקן448,ב"א,מ"ש (געיה כבדה באות אל"ף) / ל,ש,ב"נ=אֶת־מֹעֲדֵ֖י (אין געיה) וכך אצל דותן וברויאר ומג"ה
66949	ל1?,ב,ש,ש1,ק3,ו / ל!=הַיִּשְׁרְאֵלִ֔ית (בנקודת שי”ן ימנית) / הערות דותן וברויאר (והמקליד תיקן בלי להעיר)
67274	ל,ל1,ב,ש1,ק3,ו ושיטת-א (מתיגת הזקף) / ש=וְלִבְהֶמְתְּךָ֔ (אין מתיגה) / ש,מ"ש=וְלִֽבְהֶמְתְּךָ֔ (געיה במקום מתיגה) וכמו כן בדפוסים וקורן
67350	א(ק),ל,ל1,ב,ש,ש1,ק3,ו ומסורת-ל,ש,ש1,מ"ג (כתיב וי"ו), וכך בספרי התורה של כל העדות. / א(ו,ע,ר)=הִיא֙ (כתיב יו"ד); וראו עוד עופר, קאסוטו, עמ' 311-312; 334-337. אמנם כאמור א(ק)=הִוא֙ <ב"כ יוד ונראה כי נתקן אח"כ>; וראו על כך עופר, ילין, עמ' 300-305, 349. וראו עוד "רשימת חילופי הנוסחאות בס"ת בין האשכנזים, ספרדים, תימנים, ובן אשר (ונלוה לו גם קובץ רשימות במסורה בתנ"ך)", קובץ תורני הלשכה ב', עמ' 2-3 הערה 6, וזה לשונו: "אך שמעתי מהרב יצחק וגנר שליט"א, דנראה לו שעיקר הנוסח בדעת בן אשר יובל הוא בוא"ו, כי בתנ"ך הר"י קמחי כתב "נכתב בי' ונראה כי תוקן אח"כ". והנה מש"כ "ונראה" היינו שאין ברור אם היה שם תיקון או לא; והנה ע"פ המסורה מוכח שצריך להיות כאן הוא בוא"ו, וא"כ נראין הדברים שמה שאירע כאן הוא כפי שאירע בקצת מקומות אחרים בכתר, שהסופר הראשון כתב בטעות, וחזר ר"א בן אשר (או מגיה קודם שכבר הגיה את הספר לפניו) והגיה, וברבות השנים נתקלקל הדיו ופרחה המחיקה ונשאר הנוסח המוטעה שהיה מקודם. וכך יש בכמה מקומות בכתר, שנראה שיש "טעות ברורה" ובעיון היטב בכתב היד ניכר כנ"ל. וממילא כך יש לומר גם במקום זה. וא"כ בסוף דבר, ראוי להכריע בדעת בן אשר, שהנוסח הנכון הוא יובל הוא בוא"ו, וע"כ לא צויין שינוי זה בפנים.
67391	ב,ש1,ק3,ו ושיטת-א ובדפוסים / ל,ל1=מִן־הַ֨שָּׂדֶ֔ה (מקום המתיגה) / ש=מִן־הַשָּׂדֶ֔ה (אין מתיגה) / קורן, ברויאר, סימנים, מכון ממרא
67508	ל?,ב,ש,ש1,ק3,ו ובדפוסים (טפחא) / ל?!=מַה־נֹּאכַ֤֖ל (מהפך וטפחא ביחד באות כ"ף?); כך לפי ההקלדה. אך נראה שמדובר לא על מהפך, אלא על עיגול מסורה מעל התיבה "נִזְרָ֔ע֯" מלמטה. כך הבינו ב-BHS, וכבר העירו על כך בהקלדה.
67647	ק-מ,ב,ש,ק3,ו; ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח (וכך אצל ברויאר). / ל!=לֹֽא־מָֽצְאָ֜ה (שתי געיות בתיבות המוקפות [געיה ימנית במי"ם]) וכך במג"ה. / ש1=לֹא־מָצְאָ֜ה (אין געיה) / קורן=לֹא־מָֽצְאָ֜ה
67831	ל,ב,ש1,ו (מתיגת הזקף) / ק3=אֶת־כַּ֨סְפְּךָ֔ (מקום המתיגה) / ש,מ"ש=אֶֽת־כַּסְפְּךָ֔ (געיה במקום מתיגה) וכמו כן בדפוסים וקורן
67971	ל1,ב,ש,ש1,ק3,ו וכמו כן בדפוסים וקורן / ל!=וְהִתְנַחֲלְתֶּ֨ם (חטף פתח באות חי"ת) / הערות דותן, ברויאר והמקליד / קורן, דותן, ברויאר, סימנים, מכון ממרא
68623	ל1,ש,ש1?,ק3,ו / ל!,ב!=עַל־חַטֹּאתֵיכֶם (חסר סילוק) / ש=חַטֹּֽאתֵיכֶֽם (געיה וסילוק) וכן בדפוסים / הערות דותן והמקליד
68705	ל1,ב,ש,ש1,ק3,ו ומ"ש (ונוסח הכתר בדה"ב לו,כא), וכך אצל ברויאר ומג"ה, וכמו כן בדפוסים וקורן בעקבות מ"ש. / ל=הֳשַׁמָּ֔ה (בחטף קמץ ואין דגש באות שי"ן) / מ"ג דפוס ונציה=הׇשַׁמָּ֔ה (אין דגש באות שי"ן) / הערת ברויאר / קורן, ברויאר, סימנים, מכון ממרא
68721	ב,ש,ש1,ק3,ו ומ"ש (ונוסח הכתר בדה"ב לו,כא), וכך אצל ברויאר ומג"ה, וכמו כן בדפוסים וקורן בעקבות מ"ש. / ל=הָשַׁמָּ֖ה (אין דגש באות שי"ן), וכמו במ"ג דפוס ונציה; לפי דותן השי"ן בכתי"ל דגושה בפסוק הזה, אך לא נשראה שהצדק עמו (וכך גם דעתו של ברויאר).
68735	ל,ל1,ב,ש,ש1,ק3,ו (מונח וזקף קטן) / דפוסים וקורן=וְהַנִּשְׁאָרִ֣ים בָּכֶ֗ם (מונח ורביע) כנראה בהשפעת פסוק ל"ט.
68827	ל,ל1,ב,ש,ש1,ק3,ו (רביע) / דפוסים וקורן=אַף־אֲנִ֞י (גרשיים)
68879	ל1,ב,ש1,ק3,פטרבורג-EVR-I-B-85,פטרבורג-EVR-I-B-59 ומ"ש (אין מפיק באות ה"א הראשונה); וכך הכריעו דותן וברויאר ומג"ה, וכמו כן בתיגאן ובדפוסים וקורן. / ל,ש,ו,פטרבורג-EVR-II-B-10=בָּהְּשַׁמָּה֙ (מפיק באות ה"א הראשונה) / פטרבורג-EVR-II-C-1=בָּהְּ־שַׁמָּה֙ (תיבות מוקפות ומפיק ושווא באות ה"א הראשונה) / ט3=בָּהּשַׁמָּהֿ֙ (מפיק באות ה"א הראשונה אך בלי שווא, ואולי נמחק) / פטרבורג-EVR-II-B-8,=בָּהּ־שַׁמָּה֙ (תיבות מוקפות ומפיק באות ה"א הראשונה) / בחלק מכתבי־היד הספרדים יש מפיק (ה, פריז 25), ובחלקם אין מפיק (ש2 ותנ"ך ליסבון). / הערות ברויאר ודותן
68901	ל,ל1,ב,ש,ש1,ק3,ו ("ואף" מוקפת) / דפוסים וקורן=וְאַ֣ף גַּם־זֹ֠את ("ואף" מוטעמת במונח)
68938	ל1,ב,ש,ש1,ק3,ו ומסורת-ל וטברניות ורמ"ה / ל!=לִהְיֹ֥ת (כתיב חסר וי"ו)
69124	ב,ש1,ק3,ו ושיטת-א וכמו כן בדפוסים וקורן / ל,ש=וְאִם־בְּהֵמָ֔ה (אין מתיגה) / קורן, ברויאר, סימנים, מכון ממרא
69433	ל1,ב,ש1,ק3,ו ושיטת-א ובדפוסים / ל,ש=וְכָל־עֶרְכְּךָ֔ (אין מתיגה) / קורן, ברויאר, סימנים, מכון ממרא
69449	ל,ל1,ב,ש,ש1,ק3,ו ("אשר" מוקפת) / דפוסים וקורן=אֲשֶׁ֨ר יְבֻכַּ֤ר לַֽיהֹוָה֙ ("אשר" מוטעמת בקדמא)
69488	ל,ל1,ב,ש,ש1,ק3,ו ("אך" מוקפת) / דפוסים וקורן=אַ֣ךְ כׇּל־חֵ֡רֶם ("אך" מוטעמת במונח)
69514	ל2,ש; ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח (וכך במג"ה). / ל,ל1=קֹֽדֶשׁ־קׇֽדָשִׁ֥ים (שתי געיות בתיבות המוקפות) וכך אצל ברויאר (בעקבות ל1) ובקורן.
69595	ל1,ב,ש,ש1,ק3,ו ובדפוסים (קו”ף דגושה כמו בפסוק הקודם) / ל=יִֽהְיֶה־קֹ֖דֶשׁ (חסר דגש באות קו"ף לעומת הפסוק הקודם) / הערת ברויאר
69738	ל,ב,ש1,ק3 ומסורת טברנית וספרי התורה בכל העדות ("פדהצור" תיבה אחת); בכל כתבי־היד האלה אין מקף ואין שווא מתחת לאות ה"א, אך מכיוון שאין טעם עצמאי ב"בֶּן־פְּדָה" יוצא שהיא נסכמת אל הסילוק ב"צֽוּר". והשווה להלן בפרשת נשֹא (ז,נד; ז,נט) ובהערות הנוסח שם. / ל1,ש,ו=<בֶּן־פְּדָה־צֽוּר> ("פדה צור" בשתי תיבות מוקפות)
69788	א(ס,ר),ל1,ב,ש1,ק3,ו ומסורת-ל וטברניות וספרי תימן / ל!,ש=בְּשֵׁמֽוֹת (כתיב מלא וי"ו) וכך בספרי ספרד ואשכנז / הרמ"ה הסתפק <וחד אישכחן בלישנא דפליגי ביה נוסחי. אשר נקבו בְּשֵׁמֽוֹת במקצת נוסחי דיקי מלא וי"ו כתיב, ואית דחסר עליה מלא...>, וראו שם לנימוקים של הספק, וכן בספרו של ברויאר על תיבה זו (הערה 2*).
69819	ל?,ל1,ב,ש,ש1,ק3,ו וספרי התורה ובדפוסים (אות גימ"ל הראשונה רגילה) / מ"ס-ל=לְגֻלְגְּלֹתָֽם (אות גימ"ל הראשונה גדולה), וכך בפנים בכתי"ל לפי דותן וברויאר; אבל לאחר עיון בצילום כתב־היד לא ברור לגמרי שכוונת הסופר הייתה לאות גדולה.
69990	ל,ל1,ב,ש1,ק3,ו ובדפוסים / ש!=מִבֶּ֨ן עֶשְׂרִ֤ים שָׁנָ֤ה וָמַ֙עְלָה֙ ("שנה ומעלה" במהפך ופשטא) וראו ברויאר, כתר, ב.3 (עמ' 46).
70591	ל1,ב,ש,ש1,ק3,ו? ומסורת טברנית ומ"ש וספרי התורה (תיבה אחת) / ל=צוּרִֽי־שַׁדָּֽי (שתי תיבות מוקפות) / הערת ברויאר
70604	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=וְמַטֵּ֖ה (שווא באות וי"ו) / הערת דותן
70618	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל!=חֲמִשָׁ֤ה (חסר דגש באות שי"ן) / הערת ברויאר
70769	ל,ש,ש1 ובדפוסים (געיה וסילוק) / מ"ג דפוס ונציה=<בֶּן־עַמִּ֥ישַׁדָּֽי> (מרכא וסילוק), וברויאר ציין בספק מרכא באופן דומה בכתי"ל; אמנם הקו ישר בכתב־היד ונראה שהוא געיה, וכך דעתם של דותן והמקליד. / ל1,ב,ק3[מחיקה?],ו=בֶּן־עַמִּישַׁדָּֽי (אין געיה)
70934	ל1,ב,ש,ש1,ק3,ו ומסורת-ל וטברניות ורמ"ה / ל!=הַבְּכ֣וֹר (כתיב מלא וי"ו)
70998	ל1,ב,ש,ש1,ק3,ו (אין געיה) וכך במג"ה; מדובר על טעם מחבר. / ל?,ל-מ=וְהַֽעֲמַדְתָּ֣ (געיה באות ה"א?) וכך אצל ברויאר, וכמו כן בדפוסים וקורן. / ל?=וְֽהַעֲמַדְתָּ֣ (געיה באות וי"ו?); ברויאר ציין ספק בגעיה, אך לא ברור מה הייתה כוונתו. הגעיה ברורה, אך ייתכן שמדובר בגעיה ימנית בה"א ולא געיה בוי"ו, כי לא נשאר מקום מתחת לה"א בצד שמאל של הפתח.
71170	ל / יש ספרים=עַל־פִּ֣י באות פ"א גדולה
71320	א(ס),ל,ל1,ב,ש,ש1,ק3,ו (פתח וגעיה באות ה"א) <קמץ? לא כן אלא פתח> / דפוסים וקורן=הָֽעַמְרָמִי֙ (קמץ באות ה"א)
71332	ק-מ,ק3,ו; ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח (וכך אצל ברויאר וכמו כן בדפוסים וקורן). / ל!=הָֽעָזִּיאֵלִ֑י (געיה באות ה"א) וכך במג"ה. / ל1,ש,ש1,ב=הָעָזִּיאֵלִ֑י (אין געיה).
71337	ל,ל1,ב,ש,ש1,ו (אין חטף), וכמו כן בדפוסים וקורן. / א(ס),ק3=הַקֳּהָתִֽי (בחטף קמץ) <הַקְהתי? לא כן אלא הקו"ף בקמץ חטוף> וכן במג"ה.
71373	ל1,ב,ש,ש1,ק3,ו וכמו כן בדפוסים וקורן / ל!=אֶלִיצָפָ֖ן (נקודות החטף חסרות באות אל"ף) / הערות דותן והמקליד
71477	ב,ו ושיטת-א וכמו כן בדפוסים וקורן / ל,ל1,ש,ש1,ק3=וְכָל־כֵּלָ֔יו (אין מתיגה) / קורן, ברויאר, סימנים, מכון ממרא
71607	ל1,ב,ש,ש1,ק3,ו ומסורת-ל וטברניות ורמ"ה / ל!=בְּכֹ֖ר (כתיב חסר וי"ו)
71618	ל1,ב,ש1,ק3,ו ומסורות-ל,ב,ש1 ומ"ש / ל!,ש=שֵׁמ֛וֹת (כתיב מלא וי"ו)
71881	ל,ל1,ב,ש,ש1,ק3,ו וכמו כן בדפוסים וקורן / א(ס)=אֶת־הַקֳּעָרֹ֤ת (בחטף קמץ) <הַקְערת? לא כן אלא בקמץ חטוף>
72327	ל1,ב,ש1,ק3,ו ושיטת-א ובקורן / ל,ש=לְכָל־מַשָּׂאָ֔ם (אין מתיגה) / הערת ברויאר
72418	ל-מ,ש,ק3,ו; ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח (וכך אצל ברויאר ומג"ה וכן בדפוסים וקורן). / ל!=וִֽיתֵדֹתָם֙ (געיה באות וי"ו) / ל1,ב,ש1=וִיתֵדֹתָם֙ (אין געיה)
72423	ל1,ב,ק3,ו ושיטת-א ובדפוסים וקורן / ל,ש,ש1=לְכָל־כְּלֵיהֶ֔ם (אין מתיגה) / הערת ברויאר
72710	ל1,ב,ש,ש1,ק3,ו וכמו כן בדפוסים וקורן / ל!=<בְּיַד מֹשֶׁ֔ה> (חסר מקף) / הערות דותן וברויאר
73041	ל,ש,ק3,ו? (בגעיה); דותן ציין את הגעיה כספק, כנראה בגלל שהיא קטועה באמצע, והשמיטהּ במהדורתו (וכך גם הכריע ברויאר), אך היא מובהקת. / ל1,ב,ש1=וּמִן־הֶעָפָ֗ר (אין געיה) / קורן, ברויאר, סימנים, מכון ממרא
73093	ל1,ש,ש1,ק3 ובדפוסים / ל,ב=הַמְאָֽרֲרִֽים (חטף); יש חטף בכתי"ל בכל תיבות "הַמְאָֽרֲרִים" חוץ מפסוק כ"ב, והערנו על כל אחת במקומה.
73122	ל1,ש,ש1,ק3 / ל,ב=הַֽמְאָרֲרִ֖ים (חטף) / הגעיה ב"הַֽמְאָרְﬞרִ֖ים" מוזיקלית (געיה כבדה סדירה), כך שבאות מ"ם השווא נח. הגעיה המוזיקלית מסומנת בשתי התיבות המוטעמות בטפחא (כאן ולהלן בפסוק כ"ד) בכבתי־היד ל,ש1,ק3 ועוד, וכך לפי הסכמת בן־אשר ובן־נפתלי ולפי דקדוקי הטעמים (דותן, 14); וראו עוד בייבין (יב.38, עמ' 113-114; מבוא 382). בחלק מהמקומות שאינם מוטעמים בטפחא, מסמנים געיה קלה בכתבי־היד. השווא נח במ"ם בכל תיבות "הַמְאָרְרִים".
73149	ק-מ,ל1,ב,ש,ש1,ק3 (געיה באות אל"ף); ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח (וכך אצל ברויאר). / ל!=אֶֽת־הָֽאִשָּׁה֮ (שתי געיות בתיבות המוקפות) וכך בקורן ובמג"ה.
73233	ל1,ש,ש1,ו ובדפוסים / ל,ב,ק3=הַמְאָֽרֲרִ֑ים (חטף)
73240	ל1,ש,ש1,ק3,ו ובדפוסים / ל,ב=הַֽמְאָרֲרִ֖ים (חטף) / לגבי הגעיה ראו בהערה לעיל פסוק י"ט.
73311	ל1,ב,ש,ש1,ק3,ו ובדפוסים / ל=הַמְאָֽרֲרִים֙ (חטף [ובגעיה ימנית באל"ף, כנראה בגלל נקודות החטף])
73341	ל,ל1,ש,ש1,ק3 / ב,ו=וְנִזְרֳעָ֥ה (בחטף קמץ), וכמו כן לפי או"ת ומ"ש בחלק מהספרים, וכך ניקדו במג"ה.
73567	ב,ש1,ק3 ושיטת-א ובדפוסים וקורן / ל,ש=אֶל־הַכֹּהֵ֔ן (אין מתיגה) / ל1,ו=אֶל־הַ֨כֹּהֵ֔ן (מקום המתיגה) / הערת ברויאר
73853	ש,ש1,ק3,ו / ל,ל1=תְבָרֲכ֖וּ (חטף)
73886	ש,ש1,ק3,ו? ובדפוסים / ל,ל1,ב=אֲבָרֲכֵֽם (חטף)
73937	ל / יש ספרים=עַל־הַפְּקֻדִֽים בקו"ף דבוקה
73951	ל,ל1,ש,ש1,ק3,ו (מונח ומונח וזקף קטן) / דפוסים וקורן=וּשְׁנֵֽי־עָשָׂ֣ר בָּקָ֔ר ("ושני" מוקפת למונח, וזקף קטן)
74015	ל1,ב[תיקון],ש,ש1,ק3,ו ומסורת-ל וטברניות ומ"ש / ל!=הָעֲגָלֹ֗ת (כתיב חסר וי"ו) / הערת ברויאר
74202	מכאן ואילך אין ניקוד ברוב התיבות בכתי"ל (וכך הוא בעוד כתבי־יד ובחלק מהדפוסים), עד סוף היום השנים עשר (פסוק פ"ג). הטעמים והגעיות מסומנים בכתי"ל.
74269	ל1,ב,ש,ש1,ק3,ו ומסורות-א,ל וטברניות ורמ"ה / ל!=עַתּוּדִ֣ים (כתיב מלא וי"ו)
74696	ל1,ש?,ש1,ק3 ומסורת טברנית ובדפוסים וקורן / ל!,ו?=פְּדָה־צֽוּר (שתי תיבות מוקפות) / ש?=<פְּדָה צֽוּר> (שתי תיבות וחסר מקף?); מהשוואה (לפסוק א,י ולהלן פסוק נ"ט), נראה שיש שתי תיבות בכתי"ש, בניגוד לְמה שציין הרב ברויאר בהערתו. / הערת ברויאר
74765	ש1,ק3,ו ומסורת טברנית ובדפוסים וקורן / ל,ל1?,ש=<פְּדָה צֽוּר> בשתי תיבות (ודאי ולא ספק). / הערות ברויאר ודותן והמקליד
74774	ל1,ש,ק3,ו / ל!=בִנְיָמ֑͏ִן (האתנח מימין החיריק באות מ"ם, אבל לא באות יו"ד [בִנְיָ֑מִן] כפי שהעיר דותן) והמקליד תיקן בלי להעיר. / ש=בִנְיָמ֑͏ן (חסר חיריק)
74939	ל1,ש,ק3,ו ובדפוסים / ל!=בָּן־עׇכְרָֽן (קמץ באות בי"ת) / הערות ברויאר ודותן, והמקליד תיקן בלי להעיר
75120	ל,ל1,ב,ש,ש1,ק3,ו וכמו כן בדפוסים וקורן / דותן הסתפק בקריאה כאן בכתי"ל, כנראה לגבי ניקודו של האות אל"ף שמא היא בחטף, ואכן יש שם סימן של מחיקה.
75361	ל1,ב,ש1 וכמו כן בדפוסים וקורן / ל,ש=וּמִנְחָת֔וֹ (אין מתיגה) / קורן, ברויאר, סימנים, מכון ממרא
75557	ל1,ש,ש1,ק3,ו (טפחא ואתנח) וכמו כן בתיגאן ובכתבי־יד ספרדים, ובדפוסים וקורן , וכך אצל ברויאר ובסימנים. / ל,ב=וָאֶקַּח֙ אֶת־הַלְוִיִּ֔ם (פשטא וזקף קטן) וכך אצל דותן ומג"ה; ראו ברויאר (כתר, עמ’ 46), שזוהי המחלוקת היחידה בכל התורה בין שני כתבי־יד לשני כתבי־יד אחרים בתחום של הטעמים. מדובר על כתבי־היד שהוא בחן (דהיינו ל,ב,ש,ש1) אבל בדיקה של כתבי־יד נוספים (ל1,ק3,ו) מאפשר הכרעה ברורה. / קורן, ברויאר, סימנים, מכון ממרא
75797	ל1,ב,ש,ש1,ק3,ו וכמו כן בדפוסים וקורן / ל!=הָֽעֲרְבַּ֛יִם (חטף פתח באות עי"ן) / הערות דותן והמקליד וברויאר
75801	ל1,ב,ש[תיקון],ש1,ק3,ו ומסורת-ל וטברניות ורמ"ה (כתיב חסר וי"ו) / ל!=בְּמוֹעֲד֑וֹ (כתיב מלא וי"ו)
75904	ל1,ב,ש,ש1,ק3,ו ומסורת-ל וטברניות ורמ"ה (כתיב מלא וי"ו) / ל=הַקְרִ֜ב (כתיב חסר יו"ד)
75922	ל,ל1?,ב,ש,ש1,ק3,ו / דפוסים וקורן=מַה־יְּצַוֶּ֥ה (יו"ד דגושה)
75944	ל,ל1,ב,ש,ש1,ק3,ו ("כי־יהיה" מוקפות ל"טמא") / דפוסים וקורן=<כִּי־יִֽהְיֶ֥ה טָמֵ֣אלָנֶ֡פֶשׁ> ("כי־יהיה" בגעיה ובטעם מרכא)
76107	ל1,ש,ש1,ק3,ו ומסורת-ל ורמ"ה / ל!=הֵעָלֹ֤ת (כתיב חסר וי"ו)
76116	ל,ל1,ש,ש1,ק3,ו וכמו כן בדפוסים וקורן / לפי המקליד וברויאר (בספק) ל=וְאַ֣חֲרֵי־כֵ֔ן (מקף בתיבת משרת, וכמו כן במ"ג דפוס ונציה) / קורן, ברויאר, סימנים, מכון ממרא
76196	ל,ל1,ש,ש1,ק3,ו ("אשר" מוקפת) / דפוסים וקורן=<אֲשֶׁ֨ר יִהְיֶ֤ה> ("אשר" בטעם קדמא)
76363	ל1,ש,ו (געיה בצד"י); ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", עמ' 287 והערה 8 שם, ובספר טעמי המקרא פרק ח (וכך אצל ברויאר). / ל!=בַּֽחֲצֹצְר֑וֹת בניגוד לפסוק י' (שם הניקוד בהתאם לכללים). / ל1,ש1,ק3=בַּחֲצֹצְר֑וֹת (אין געיה) וכך במג"ה. / דפוסים וקורן=בַּֽחֲצֹֽצְר֑וֹת (שתי געיות)
76387	ל1,ש,ש1,ק3,ו ומסורת-ל וטברניות ורמ"ה (כתיב חסר וי"ו וחסר וי"ו) / ל!=בַּחֲצֹצְר֑וֹת (כתיב חסר וי"ו ומלא וי"ו)
76389	ל1,ש,ש1,ק3,ו וכמו כן בדפוסים וקורן / ל!=וֲנִזְכַּרְתֶּ֗ם (חטף פתח באות וי"ו) / הערות ברויאר ודותן והמקליד
76408	א(ק,ר),ל,ל1,ש1,ק3,ו וספרי תימן (כתיב מלא יו"ד) / ש[תיקון]=חָדְשֵׁכֶם֒ (כתיב חסר יו"ד) וכך הוא בספרי ספרד ואשכנז ע"פ מ"ש
76495	ק3,ו ושיטת-א וכמו כן בדפוסים וקורן / ל,ל1,ש,ש1=וְעַל־צְבָא֔וֹ (אין מתיגה) / קורן, ברויאר, סימנים, מכון ממרא
76504	ש,ק3?,ו וכמו כן בדפוסים וקורן / ל,ש1=יִשָׂשכָ֑ר (חסר דגש באות שי"ן הראשונה) / ל1=יִשְׁשָׂכָ֑ר
76516	ל1,ש,ש1,ק3,ו ורמ"ה (כתיב חסר וי"ו) / ל=חֵלֽוֹן (כתיב מלא וי"ו)
76540	ב,ק3,ו ושיטת-א ובדפוסים / ל,ל1,ש,ש1=וְעַל־צְבָא֔וֹ (אין מתיגה) / קורן, ברויאר, סימנים, מכון ממרא
76552	ל1,ב,ש1,ק3,ו ומסורת טברנית ומ"ש / ל=צוּרִֽי שַׁדָּֽי (שתי תיבות) / ש=צוּרִֽי־שַׁדָּֽי (תיבות מוקפות)
76586	ב,ק3,ו ושיטת-א ובדפוסים / ל,ל1,ש,ש1=וְעַל־צְבָא֔וֹ (אין מתיגה) / קורן, ברויאר, סימנים, מכון ממרא
76598	ב,ש1,ק3,ו ומסורת טברנית ומ"ש / ל,ל1,ש=פְּדָה־צֽוּר (שתי תיבות מוקפות)
76623	ב,ק3,ו ושיטת-א וכמו כן בדפוסים וקורן / ל,ש,ש1=וְעַל־צְבָא֔וֹ (אין מתיגה) / קורן, ברויאר, סימנים, מכון ממרא
76629	ל1,ב,ו ושיטת-א ובדפוסים / ל,ש,ש1,ק3=וְעַל־צְבָ֔א (אין מתיגה) / קורן, ברויאר, סימנים, מכון ממרא
76771	א(ס),ל,ל1,ב?,ש,ש1,ק3,ו / מ"ג=בִּ׆ְסֹ֥עַ (!) בנו"ן הפוכה.
76795	מקומה* של הנו"ן ההפוכה מוכרח להיות כאן בגלל שהפרשה הבאה ("ויהי העם כמתאננים") פתוחה אצלנו, וכך כנראה היה גם בכתר. אולם בכתבי־יד אחרים (לשש1) הפרשה הבאה סתומה, ולכן יכלו להעמיד את הנו"ן ההפוכה בסוף השורה ברווח שנשאר לאחר הפרשה (ש1 וכך במהדורתנו), או בראש השורה הבאה בתחילת הרווח של הפרשה הסתומה (ל), או בתוך הרווח בשורה הבאה קרוב לתחילת השורה (ש). בכתי"ב הפרשה הבאה פתוחה לאחר רווח של שורה ריקה, והתיבות "אלפי ישראל" ממלאות כמעט את כל השורה שלפני הרווח, והנו"ן ההפוכה באה שם בתוך השורה הריקה (קרוב יותר לתחילתה). / במ"ג דפוס ונציה מקומה של הנו"ן ההפוכה בתחילת הפרשה הבאה בתיבת "כמתאננים" (!).
76801	א(ס),ל,ב,ש,ש1,ק3,ו <כמתאנֲנים? לא כן אלא בשוא לבד> / מ"ג דפוס ונציה=כְּמִתְאֹ֣׆ְנִ֔ים (!) בנו"ן הפוכה.
76923	סימון של טעם כפול מלעיל לפי כללי הדקדוק, וכן הכריעו במהדורת קורן ובתיקון קוראים חורב (ובקריאתו של הרב ירמיהו וידר). / א(ס),ל,ב,ש,ש1,ק3,ו=שָׁטוּ֩ (תלישא קטנה בסוף התיבה כנהוג) <ש֩טו֩ מלעיל? על וי"ו ואין בו הכרעה כמ"ש> / סימנים=שָׁטוּ֩ (מלרע) לפי מנהגי הקריאה של הספרדים והתימנים.
77171	א(ס),ל,ב,ש,ש1,ק3,ו (בקדמא ואזלא) <רביעי? לא כן אלא בקדמא ואזלא> / דפוסים וקורן=וְאֶל־הָעָ֣ם תֹּאמַ֗ר (מונח רביעי)
77196	ל,ב,ש,ש1,ק3?,ו (מרכא ותביר) / ברויאר ציין ספק לגבי טעם המרכא בכתי"ל (שמא הוא דרגא כמו במ"ק דפוס ונציה?), אבל טעם המרכא נראה בכתי"ל למרות הטשטוש (וכך דעתו של דותן).
77312	ל?,ב,ש,ש1,ק3,ו (בשתי נקודות של זקף קטן) / דפוסים וקורן=<וַיֵּצֵ֣א מֹשֶׁ֗ה> (מונח ונקודה אחת של רביע); ולפי המקליד גם ל=מֹשֶׁ֗ה (בנקודה אחת של רביע) ואף ברויאר ציין ספק. שתי נקודות הזקף נראות היטב בכתי"ל, אבל ייתכן שיש נסיון מחיקה לנקודה העליונה וכן דעתו של דותן. / דותן, ברויאר, סימנים, מכון ממרא
77330	ב,ש,ש1,ק3,ו (אין געיה), וכמו כן בכתבי־היד הספרדים ה,ש2,ותיקן-448. וכך אצל מג"ה, וכמו כן אין געיה כבדה באות וי"ו בדפוסים ובקורן. / ל,ט3=וַֽיַּעֲמֵ֥ד (געיה כבדה לא סדירה באות וי"ו), בתיבת משרת. בכתי"ל הדיו מטושטש אבל קו הגעיה נראה בבירור, וכך הכריעו דותן וברויאר.
77371	ב,ש,ש1,ק3,ו ובדפוסים / ל!=וַיִשָּׁאֲר֣וּ (חסר דגש באות יו"ד) / הערות ברויאר ודותן / קורן, דותן, ברויאר, סימנים, מכון ממרא
77388	ב,ש,ש1,ק3[תיקון],ו ומסורת-ל וטברניות ומ"ש (כתיב חסר יו"ד) / ל!=עֲלֵיהֶ֣ם (כתיב מלא יו"ד)
77523	ל,ב,ש,ש1,ק3,ו / ברויאר ציין בספק שכתוב כאן וַיַּאֲסְפוּ֙ (חטף פתח באות אל"ף), אבל דותן והמקליד הבינו את הסימן בתור געיה מטושטשת באמצע, ומעיון בכתי"ל נראה שהצדק איתם.
77734	ב,ש,ש1,ק3,ו וכמו כן בדפוסים וקורן / ל!=וַיִּֽחַרְאַ֧ף (שתי התיבות חוברו ללא רווח ביניהן [במקום מקף], ואף נכתב שווא באות רי"ש!) / הערות ברויאר ודותן
77850	א(ס),ל,ב,ש,ש1,ק3,ו ("עד" מוקפת) <ע֥ד האס֖ף? לא כן אלא במקף> / דפוסים וקורן=<עַ֥ד הֵֽאָסֵ֖ף> (מרכא וטפחא)
78139	ל,ב,ש,ש1,ק3,ו (פתח באות מ"ם) / דפוסים וקורן=אֲחִימָן֙ (קמץ באות מ"ם)
78233	ב,ש,ש1,ק3[תיקון],ו ומסורת-ל וטברניות ורמ"ה (כתיב חסר וי"ו) / ל!=אוֹתָ֤ם (כתיב מלא וי"ו)
78312	ב,ש,ש1,ק3,ו ומסורת-ל וטברניות ורמ"ה (כתיב מלא וי"ו) / ל!=יֹשֵׁ֣ב (כתיב חסר וי"ו)
78322	ל ומ"ש / יש ספרים=וַיַּ֧הַס (לטריס: "ס' רבתי לדעת קצת ספרים" וכן הוא במ"ג דפוס ונציה וברשימת אכלה ואכלה.)
78344	ל,ב,ש,ש1,ק3,ו ("אשר" מוקפת למהפך) / דפוסים וקורן=אֲשֶׁ֨ר עָל֤וּ (קדמא ומהפך)
78359	ב,ש,ש1,ק3,ו ומסורות-א,ל וטברניות ורמ"ה (כתיב חסר וי"ו) / ל=וַיּוֹצִ֜יאוּ (כתיב מלא וי"ו)
78768	ש ומ"ש / ל=יִגְדַּל (אות פשוטה)
78914	ב,ש1,ק3,ו ודרכו של הכתר (געיה בתיבה השניה בלבד) וכך במג"ה. / ל,ל-מ=<וְהָֽעֲמָלֵקִ֥י וְהַֽכְּנַעֲנִ֖י> (געיה באות ה"א ב"והעמלקי") וכך אצל ברויאר; וראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח. / ש=<וְהָעֲמָלֵקִ֥י וְהַכְּנַעֲנִ֖י> (אין געיות), אך ייתכן שיש סימן קלוש לגעיה באות מי"ם (וְהָעֲמָֽלֵקִ֥י). / קורן=<וְהָֽעֲמָֽלֵקִ֥י וְהַֽכְּנַֽעֲנִ֖י> (ריבוי געיות); אות מ"ם היא האות הראשונה הראויה לגעיה (וְהָעֲמָֽלֵקִ֥י וְהַֽכְּנַעֲנִ֖י).
79179	ב,ש,ש1,ק3,ו (אין געיה) וכך במג"ה. / ל,ל-מ=הַֽהֹלְכִ֖ים (געיה באות ה"א הראשונה) וכך אצל ברויאר; וראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח. / דפוסים וקורן=הַהֹֽלְכִ֖ים (אות ה"א השניה היא האות הראשונה הראויה לגעיה).
79543	ב ובן־אשר בספר החילופים (געיה באות תי"ו) כך הכריעו ברויאר (במהדורותיו האחרונות) ומג"ה, וכמו כן בדפוסים וקורן. לפי ההערה בספר החילופים (עמ' יח), [בן] אשר="או אשֶר בתככם" (אין געיה כבדה בשי"ן), [בן] נפלתי="או אשֶֽר בתככם" (געיה כבדה בשי"ן). אם אין געיה כבדה בשי"ן אז תיתכן געיה קלה בתי"ו (המצויה בכתי"ל). / ל=אֲשֶֽׁר־בְּתֽוֹכְכֶם֙ (שתי געיות בתיבות המוקפות), וכך במהדורתו הראשונה של ברויאר; וראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח. / ל-מ=אֲשֶׁר־בְּתוֹכְכֶם֙ (אין געיה) / ש,ש1,ק3[תיקון],ו=אֲשֶֽׁר־בְּתוֹכְכֶם֙ (געיה כבדה בתיבה המוקפת לפי הכללים) בהתאם לשיטת בן־נפתלי
79998	ל?,ב,ק3,ו ושיטת-א (מרכא בתיבת תביר) / ל?,ש,ש1?=וְנָֽתְנ֛וּ (געיה ותביר) וכמו כן בדפוסים וקורן, וכך בהקלדה מגירסה 4.12.
80024	כתיב=א(ס),ב,ש,ק3 ומסורת טברנית ורמ"ה (כתיב מלא וי"ו) / ל,ש1=וְלֹֽא־תָתֻ֜רוּ (כתיב חסר וי"ו) / טעמים=א(ס),ל,ב,ש,ש1,ק3,ו <ול֨א תת֜ורו? לא כן אלא במקף> / דפוסים וקורן=וְלֹ֨א תָת֜וּרוּ (קדמא ואזלא)
80045	ש,ק3,ו (געיה באות למ"ד השניה); וראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח (וכן בדפוסים וקורן וסימנים). / ל=לֵֽאלֹהֵיכֶֽם (געיה בלמ"ד הראשונה) ובעקבותיו ברויאר. / ב,ש1?=לֵאלֹהֵיכֶֽם (אין געיה אך המקום מטושטש בכתי"ש), וכך מג"ה.
80214	א(ס),ל,ב,ש,ש1,ק3,ו <הֽמעט? אין מתג בה"א וגם בשני [פס' י"ג]> / דפוסים וקורן=הַֽמְעַ֣ט (בגעיה)
80290	א(ס),ל,ב,ש,ש1,ק3,ו <הֽמעט? אין מתג בה"א [פס' ט] וגם בשני [כאן]> / דפוסים וקורן=הַֽמְעַ֗ט
80415	ל?,ק3 (געיה קלה באות יו"ד), וכך אצל דותן וברויאר. / ב,ש,ש1,ו,ט3=וַיַּעַמְד֗וּ (אין געיה), וכך אצל מג"ה. / ל?!=וַֽיַּעַמְד֗וּ (געיה כבדה באות וי"ו?); הקו של הגעיה נכתב בין האותיות וי"ו ויו"ד. מבנה התיבה לא מתאים לגעיה כבדה סדירה, ולפי ברויאר ודותן מדובר על געיה קלה באות יו"ד. אך לפי BHS והמקליד הגעיה שייכת לאות וי"ו.
80461	ב,ש,ש1,ק3,ו ובדפוסים / ל!=וַאַכַלֶּ֥ה (חסרות נקודות החטף באות אל"ף) / הערות ברויאר ודותן והמקליד
80559	ב,ש,ש1,ק3,ו ובדפוסים / ל!=מִשְׁכַּן־קֹ֛רֶח (סגול באות רי"ש) / הערות ברויאר ודותן והמקליד
80572	ל=אָֽהֳלֵיהֶ֔ם בגעיה ימנית
80652	ב,ק3,ו ושיטת-א (געיה) / ל,ש,ש1=וַיְהִי֙ (אין געיה)
80693	ש,ש1,ק3,ו ובדפוסים / ל,ב=כׇּל־הָרֲכֽוּשׁ (חטף) / הערת ברויאר
80991	ל1,ב,ש,ש1,ק3,ו וכמו כן בדפוסים וקורן. / ל!=אֶל־תּ֣וֹך (חסר שווא באות כ"ף סופית) / הערות דותן והמקליד
81154	ל1,ב,ש,ש1,ק3,ו?; ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח / ל=כָּֽל־נְשִֽׂיאֵיהֶ֡ם (שתי געיות בתיבות המוקפות) / קורן=כׇּל־נְשִֽׂיאֵיהֶ֡ם וכך במג"ה.
81287	ל1,ב,ש,ש1,ק3,ו וכמו כן בדפוסים / ל?!=אָבָֽדְנּוּ (נקודת דגש באות נו"ן?)
81342	א(ס),ש,ק3,ו? (געיה באות שי"ן ולא בוי"ו); ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח. / א(ס)=<"וִֽישָֽׁרֲת֑וּךָ" מלא ויו? כן, ובשוא לבד, ואין מתג בואו [!]> ואם כן נראה מנוסח השאלה שהיתה געיה בשי"ן. / ל,ל1?=וִֽישָׁרְת֑וּךָ (געיה באות וי"ו) וכך אצל ברויאר ומג"ה. / ב,ש1=וִישָׁרְת֑וּךָ (אין געיה) / דפוסים וקורן=וִֽישָֽׁרֲת֑וּךָ כמו בנוסח השאלה של א(ס).
81503	ל,ק3,ו? ושיטת בן־אשר בספר החילופים ("זה" מוקפת למרכא, ותביר) / ל1,ב,ש,ש1=<זֶ֣ה יִהְיֶ֥ה לְךָ֛> (מונח ומרכא ותביר) בהתאם לשיטת בן־נפתלי, וכמו כן בדפוסים וקורן.
81538	ל1,ש,ש1,ו וכמו כן בדפוסים / ל,ב,ק3=תֹּאכֲלֶ֑נּוּ (חטף)
81605	ל1?,ש,ש1,ו וכמו כן בדפוסים / ל,ב,ק3=יֹאכֲלֶֽנּוּ (חטף)
81666	ל,ב,ש,ש1,ק3,ו (געיה באות בי"ת) / דפוסים וקורן=<אַ֣ךְ בְּכוֹר־שׁ֡וֹר> (אין געיה)
81834	ל=לַֽיהוָה֙ בגעיה ימנית
81945	ב,ש1,ו ושיטת-א וכמו כן בדפוסים / ק3=מִ֨כׇּל־חֶלְבּ֔וֹ (מקום המתיגה) / ל,ל1,ש=מִכָּל־חֶלְבּ֔וֹ (אין מתיגה)
82135	ל1,ב,ש,ש1,ק3,ו ומסורת-ל וטברניות ומ"ש (כתיב חסר וי"ו) / ל!=יָב֣וֹא (כתיב מלא וי"ו)
82499	ל1,ב,ש,ש1,ק3,ו וכמו כן בדפוסים וקורן / ל?!=לָּהֶ֖ם (למ"ד דגושה?); הנקודה נראית כמו כתר מבחינת הצבע השלה. / הערות ברויאר ודותן והמקליד
82907	ל1?,ב,ש,ש1,ק3,ו ומסורות-א,ל וטברנית ורמ"ה (כתיב חסר וי"ו) / ל!=גְּבוּלֶֽךָ (כתיב מלא וי"ו)
82926	הקלדה=בְּנֵֽי־יִשְׂרָאֵ֘ל / ראו את הערת הנוסח בתחילת פרשת כי תשא
83140	ל?,ל1,ב,ש,ש1,ק3,ו וכך הכריעו ברויאר ומג"ה והמקליד, וכמו כן בדפוסים וקורן. / ל?=הָאֳתָרִ֑ים (קמץ חטוף באות אל"ף?); לפי ברויאר ברשימתו הראשונה יש ספק נקודה לקמץ חטוף במקום חטף פתח; בצילום קשה להבחין אך ייתכן שמדובר על כתם.
83204	א(ס),ל[רפה,תיקון?],ש1,ק3[רפה,תיקון?],ו <לִסְבֹּב דגש? לא כן אלא רפה> / ב,ש1=לִסְבֹּ֖ב (אות בי"ת הראשונה דגושה) וכמו כן בדפוסים וקורן
83389	ל,ל1,ב,ש,ש1,ק3,ו (בטעם רביע) / דפוסים וקורן=וַֽיַּחֲנ֞וּ (בטעם גרשיים)
83400	ב,ל1,ש,ש1,ק3,ו ומסורת-א וטברניות ורמ"ה (כתיב חסר וי"ו) / ל=מִגְּב֣וּל (כתיב מלא וי"ו) / המקליד ציין תופעה חריגה בתיבה זו אבל לא ברור לְמה התכוון
83553	ל,ל1,ש,ש1,ק3,ו,ש2 (טעם מונח) וכמו כן בתיג'אן; וכך אצל דותן וברויאר ומג"ה. / ב,ה,מ"ג=סִיחֹ֥ן (טעם מרכא) וכמו כן בדפוסים וקורן.
83699	ל1,ב,ש,ש1[תיקון],ק3,ו ומסורות-א,ל וטברניות ורמ"ה (כתיב חסר וי"ו) / ל!=דִּיב֑וֹן (כתיב מלא וי"ו)
83704	ל,ל1,ב,ש,ש1,ק3,ו
83892	א(ו),ש1,ק3,ו[תיקון] ומסורות-ש,ש1 (כתיב חסר וי"ו); וכך הוא בספרי תימן ובמ"ג דפוס ונציה (בניגוד למסורה שבו). / א(ר),ל,ב,ש[תיקון ביד שניה?],פטרבורג-EVR-II-B-8=בְּע֗וֹר (כתיב מלא וי"ו) ומסורת מ"ג דפוס ונציה ומ"ש וספרי אשכנז וספרד. / הרמ"ה הסתפק לגבי הכתיב כאן; מבין כתבי־היד הספרדים, בכתי"ה ופריז 25 ותנ"ך ליסבון הוא מלא, ואילו בכתי"ש2 הוא חסר). / לגבי הנוסח בכתר יש עדויות סותרות: לפי העדות שבשתיקה של א(ר), א=בְּע֗וֹר (ראו עופר, כתר ארם צובה לאור רשימות קאסוטו, עמ' 311); ואולם לפי ספרי תימן וגם לפי עדות מובהקת של הרב שמואל ויטל בשו"ת באר מים חיים סימן כ"ז, א(ו), א=בְּעֹ֗ר (ראו עופר, שם, עמ' 335-336). נראה שלגבי נוסח הכתר, עדיפה עדות מובהקת הנתמכת ע"י נוסח תימן (שהוא מושלם בכל אות אחרת בתורה) מאשר עדות שבשתיקה של א(ר).
83927	לגבי הקמצים הרחבים השוו להלן פסוק י"א ("קָֽבָה־לִּי֙"), וראו לגבי שניהם ויינברג 3.4.2.2, שנשאר בספק לגבי שתי התיבות. הכרענו לפי מסורת הקריאה הספרדית שבה הקמצים רחבים ולא קטנים, וכן הוא בסימנים ובתיקון קוראים חורב (ברויאר) ובחומש קורן.
84009	ל?,ב,ש,ש1,ק3,ו וכמו כן בדפוסים וקורן / ל?!=הָאֶ֖לֶּה (סגול באות אל"ף?); בצילום בצבע הנקודה השלישית למטה נראית יותר כמו כתם. / הערות דותן וברויאר
84040	לגבי הקמצים הרחבים השוו לעיל פסוק ו' ("אָֽרָה־לִּ֜י"), וראו לגבי שניהם ויינברג 3.4.2.2, שנשאר בספק לגבי שתי התיבות. הכרענו לפי מסורת הקריאה הספרדית שבה הקמצים רחבים ולא קטנים, וכן הוא בסימנים ובתיקון קוראים חורב (ברויאר) ובחומש קורן.
84142	א(ס),ל,ב,ש,ש1,ק3,ו (אין געיה) <וֽלכה נָא? אין מתג בוא[ו]> / ל1?=<וּֽלְכָה־נָּא֙> (געיה באות וי"ו) וכמו כן בדפוסים וקורן
84144	א(ס),ל <ק֣בה ל֔י? לא כן אלא במקף ומתג בק"[ף]> / דפוסים וקורן=<קָ֣בָה לִּ֔י>
84289	ל?,ל1,ב,ש,ש1,ק3,ו וכמו כן בדפוסים וקורן / ל?!=מִן־הַדֶ֔רֶךְ (חסר דגש באות דל"ת?); ניתן להבחין בנקודת דגש מטושטשת בצילום. / הערת ברויאר, והמקליד תיקן בלי להעיר
84397	ל,ש1,ו (געיה באות תי"ו) וכך אצל ברויאר ומג"ה. / ב,ש,ק3=מֶה־עָשִׂ֣יתִי (אין געיה) וכמו כן בדפוסים וקורן / קורן, ברויאר, סימנים, מכון ממרא
84400	ל,ב,ש,ש1,ק3,ו (פתח באות תי"ו) / דפוסים וקורן=הִכִּיתָ֔נִי (קמץ באות תי"ו)
84419	ל?,ב,ש,ש1,ק3,ו וכמו כן בדפוסים וקורן, וכך הכריעו דותן והמקליד לגבי כתי"ל. / ל?=<כִּ֖י עַתָּ֥ה> לפי ברויאר בספק; אמנם הקו תחת הכ"ף יכול להיות גם טפחא, ושל התי"ו נוטה לכיוון של מרכא, אבל הכתב מטושטש.
84581	ל,ל1,ב,ש,ש1,ק3,ו ("כי" בטעם מונח) / דפוסים וקורן=<כִּי־בָ֣א בִלְעָ֑ם> ("כי" מוקפת)
84630	ל1,ב,ש,ש1,ק3,ו ומסורות-א,ל וטברניות ורמ"ה (כתיב חסר וי"ו) / ל!=הֲיָכ֥וֹל (כתיב מלא וי"ו)
84737	ל,ל1,ב,ש,ש1,ק3,ו (צירה באות רי"ש) / דפוסים וקורן=יִקָּרֶ֤ה (סגול באות רי"ש)
84907	ל-קרי. מדובר על "קרי וכתיב" של אֵם קריאה, אמנם שמרנו עליו בעקבות הפסוקים המקבילים וכדי שהקורא לא יטעה; והשוו דה"ב כה,יז.
85005	ש,ש1 / ל,ל1,ב,ק3,ו?=וּֽשֲׁמָ֔ע (חטף)
85085	ל,ב,ש,ש1,ק3,ו (מלעיל) / דפוסים וקורן=מַה־פָּעַ֖ל (מלרע)
85117	ש,ש1,ק3,ו / ל,ל1,ב=תְבָרֲכֶֽנּוּ (חטף)
85193	ב,ש,ש1,ק3,ו ומסורת-ל וטברניות ומ"ש (כתיב מלא יו"ד וחסר יו"ד) / ל!=אֵילִֽים (כתיב מלא יו"ד ומלא וי"ד)
85283	ל,ב,ש,ש1,ק3 / ל1?,ו?,יש ספרים=מַה־טֹּ֥בוּ באות מ"ם גדולה
85346	ל1,ש,ש1,ק3,ו / ל,ב=מְבָרֲכֶ֣יךָ (חטף)
85430	ל1,ב,ש,ש1,ק3,ו וכמו כן בדפוסים וקורן / ל!=מִלִבִּ֑י (חסר דגש באות למ"ד) / הערות ברויאר והמקליד
85649	ל1,ב,ש,ש1,ק3,ו וכמו כן בדפוסים וקורן / ל=וַיִּֽשְׁתַּחֲוּ֖וּ (נקודה בוי"ו עיצורית) / הערות דותן וברויאר והמקליד
85651	ש,ק3; ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח (וכן בקורן). / ל=לֵֽאלֹהֵיהֶֽן וכך אצל ברויאר / ל1?,ב,ש1,ו=לֵאלֹהֵיהֶֽן (אין געיה) וכך במג"ה; בכתי"ל1 הדף קרוע באות הראשונה.
85799	ל,ל1,ב,ש,ש1,ק3,ו / בספרי ספרד ואשכנז נהוג לכתוב פִּֽינְחָ֨ס באות יו"ד זעירא (קטנה). מנהג זה הוא על פי ספר הזוהר, ואין לו זכר בכתבי־היד וספרות המסורה. וראו באור תורה ובמנחת שי.
85834	א(ס),ל,ל1,ב,ש,ש1,ק3,ו וספרי תימן <קטיעא איך צורתו? לא נמצא בו שום שינוי משאר ווין> / יש התייחסות לוי"ו שבתיבה זו בספרות המסורה המאוחרת ובדפוסי המקראות הגדולות, שמציינים אותה בתור אות קטנה (לפי מנחת שי רק רגלהּ קטנה) או קטועה (אור תורה), אבל צורתה מוטלת בספק. וראו באור תורה ובמנחת שי.
85908	ל,ל1,ש,ש1,ק3,ו / א(ס),ב=כִּ֣י צֹרֲרִ֥ים <כִּי־צֹרֲרִ֥ים חטף פתח ומוקף? חטף פתח אבל "כי" במונח> / חלק מהדפוסים וקורן=כִּי־צֹרְרִ֥ים ("כי" מוקפת; בקורן גם בחטף כִּי־צֹרֲרִ֥ים)
85935	א(ס),ל,ל1,ב,ש,ש1,ק3,ו ("דבר" מוקפת) <על דב֣ר פעור? לא כן אבל שניהם מוקפים> / דפוסים וקורן=עַל־דְּבַ֥ר פְּעֽוֹר ("דבר" בטעם מרכא)
85940	פרשה פתוחה ברווח של שורה ריקה בכתי"ל ובכתי"ש.
86039	ל1,ב,ש1,ו (נקודת שורוק בלבד בהברה השנייה) וכמו כן בדפוסים וקורן / ל=הָרֻֽאוּבֵנִ֑י (קובוץ ושורוק), וראו בניקוד המקבילות לתיבה זו בכתי"ל. / ש,ק3=הָרֻֽאובֵנִ֑י (קובוץ בלבד) / הערות דותן והמקליד
86277	ל,ל1,ב,ש,ש1,ק3 והסכמת בן אשר ובן נפלתי בספר החילופים (אין דגש באות וי"ו); אך ראו גם בהערה על בראשית מו,יג. / ו,תאג'=לְפֻוָּ֕ה (וי"ו דגושה) וכן בדפוסים / הערת ברויאר
86285	ל1?[תיקון?],ב,ש,ש1,ק3,ו ומסורות-א,ל וטברניות ורמ"ה (כתיב חסר וי"ו) / ל!=הַיָּשׁוּבִ֑י (כתיב מלא וי"ו)
86373	ש,ש1,ק3,ו ושיטות א,ל; ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח (וכך במג"ה). / ל=הָֽאַשְׂרִֽאֵלִ֑י (שתי געיות) וכך אצל ברויאר וכמו כן בדפוסים וקורן / ל1,ב=הָאַשְׂרִאֵלִ֑י (אין געיה)
86579	ל,ל1,ש,ק3,ו (סגול באות חי"ת) / ב,ש1=לְחֵ֕בֶר (צירה באות חי"ת) וכמו כן בדפוסים וקורן
86786	ל1,ב,ש,ש1,ק3,ו / ל!=וַיִוָּלֵ֣ד (חסר דגש באות יו"ד) / הערות דותן וברויאר
87008	ל,ל1,ב,ש,ק3,ל3 ומ”ס-ל ומ"ש; בחלק מכתבי־היד צויינה אות גדולה במפורש במסורה הקטנה בסמוך לתיבת "מִשְׁפָּטָ֖ן", אך האות נו"ן סופית לא נראית גדולה במיוחד. / המקליד לא ציין את האות הגדולה בכתי"ל. / ש1=מִשְׁפָּטָ֖ן (אין אות גדולה)
87068	ל1,ב,ש,ש1,ק3,ל3 וכמו כן בדפוסים וקורן / ל!=לְאֶחָיו (חסר סילוק) / הערות ברויאר והמקליד
87817	ל1,ב,ש1,ק3,ל3 ושיטת-א (ולעיל כח,כ בכתי"ל) וכמו כן בדפוסים וקורן / ל,ש=וּמִנְחָתָ֔ם (אין מתיגה) / הערת ברויאר
87912	ל1,ב,ק3,ל3 ושיטת-א (ולעיל כח,כ בכתי"ל) ומ"ש / ל,ש,ש1=וּמִנְחָתָ֔ם (אין מתיגה) / הערת ברויאר
88016	ל1,ב,ק3,ל3 ושיטת-א (ולעיל כח,כ בכתי"ל) ומ"ש / ל,ש,ש1=וּמִנְחָתָ֔ם (אין מתיגה) / הערת ברויאר
88112	ל1,ב,ק3,ל3 ושיטת-א (ולעיל כח,כ בכתי"ל) ובדפוסים / ל,ש,ש1=וּמִנְחָתָ֔ם (אין מתיגה) / הערת ברויאר
88576	ל / הקלדה=יְהֹוָה (המקליד השמיט את הסילוק בטעות בגירסאות הראשונות).
88974	ל,ל1,ב,ש,ש1,ק3,ל3,ל9 (מונח ותביר) / דפוסים וקורן=וּכְלֵ֣י הַקֹּ֗דֶשׁ (מונח רביעי)
89182	ל,ל1,ב,ש,ש1,ק3,ל3,ל9 ("על דבר" מוקפות) / דפוסים וקורן=עַל־דְּבַ֣ר פְּע֑וֹר (“על” מוקפת ו"דבר" בטעם מונח)
89509	ל-מ,ל1,ב,ק3,ל9 ושיטת-א (געיה) וכך הכריעו ברויאר ומג"ה. / ל,ש,ש1,ל3=וַיְהִי֙ (אין געיה)
89529	ל1,ב,ש,ש1,ק3,ל3,ל9 ובדפוסים / ל=וַחֲמֵֽשֶׁת־אֲלָפִֽים ("וחמשת" מוקפת ובגעיה) או ל=וַחֲמֵ֥שֶׁת־אֲלָפִֽים (מקף בתיבת משרת). ברויאר סימן רק ספק מקף, אבל הוא ברור בכתי"ל, וכן דעתם של דותן והמקליד.
89547	ב,ק3 ושיטת-א וכמו כן בחלק מהדפוסים ובקורן / ל,ל1?,ש,ל3=מִן־הַ֨נָּשִׁ֔ים (מקום המתיגה) וכמו כן בחלק מהדפוסים / ש1,ל9=מִן־הַנָּשִׁ֔ים (אין מתיגה) / קורן, ברויאר, סימנים, מכון ממרא
89768	א(ס),ל,ל1,ב,ש,ש1,ק3,ל3,ל9 (מונח רביעי) <עֲבָדֶ֣יךָ נָּֽשְׂא֔וּ? לא כן אלא ברביע ונון רפה> / דפוסים וקורן=עֲבָדֶ֣יךָ נָּֽשְׂא֔וּ (מונח זקף קטן והנו"ן דגושה)
90146	ל,ל1,ב,ש,ש1,ק3,ל3,ל9 (פתח באות רי"ש) / דפוסים וקורן=הָעֹשֶׂ֥ה הָרָ֖ע (קמץ באות רי"ש)
90191	ל / הקלדה=וַ֣יֹּאמְר֔וּ (טעם המונח בוי"ו (!), טעות בעקבות BHS)
90270	ל?,ל1,ב,ש,ש1,ק3,ל3?,ל9 ושיטת-א (מרכא בתיבת תביר) / ל?=אִם־תֵּחָֽלְצ֛וּ (געיה באות חי"ת) וכך בהקלדה (מגירסה 4.12), וכמו כן בדפוסים וקורן.
90306	ל1,ב,ש,ש1,ק3[תיקון],ל3,ל9 ומסורות-א,ל וטברניות (כתיב חסר יו"ד) / ל!=נְקִיִּ֛ים (כתיב מלא יו"ד)
90532	ל1,ב,ש1,ל3 ושיטת-א ובדפוסים / ל,ש,ק3,ל9=וְאֶת־מַמְלֶ֔כֶת (אין מתיגה)
90566	ל1,ב,ש,ש1,ק3,ל3,ל9 וכמו כן בדפוסים / ל=וְיָגְבֳּהָֽה (בחטף קמץ)
90600	א(ס),ל,ל1,ב,ש,ש1,ק3,ל3,ל9 <שִֽׂבְמָ֑ה מתג? לא כן אין בה מתג> / דפוסים וקורן=וְאֶת־שִֽׂבְמָ֑ה (געיה באות שי"ן)
90666	א(ס),ל,ל1,ב,ש,ש1,ק3,ל3,ל9 <קנָ֖ת, לָ֦הֿ? כן שניהם> (בכולם יש טעם טפחא ב"קנָ֖ת" וסימן רפה ב"לָ֦הֿ") / ברויאר ומג"ה ויתרו על סימן הרפה (לָ֦ה) אמנם במהדורתנו שמרנו עליו כדי שהקורא ישים את לבו (וכן במהדורת סימנים).
90709	ל[מחיקה]?,ל1,ב,ש1,ל3,ל9=הָרִאשׁ֔וֹן (אין געיה) וכך הכריעו דותן וברויאר וכך במג"ה; הגעיה נראית מחוקה בכתי"ל. / ל?,ש,ק3=הָֽרִאשׁ֔וֹן (געיה באות ה"א) וכך ב-BHS ובהקלדה, וכמו כן בדפוסים וקורן.
90825	ל,ל1,ב,ש,ש1,ב,ל3,ל9 (מונח וגרשים) / דפוסים וקורן=<שְׁתֵּ֨ים עֶשְׂרֵ֜ה> (קדמא ואזלא)
90875	ל1,ב,ש,ש1,ק3,ל3,ל9 (געיה כבדה סדירה באות וי"ו), וכמו כן בחלק מהדפוסים; דפוסים רבים וקורן=וַֽיַּֽחֲנוּ֙ (שתי געיות) / ל?!=וַיַֽחֲנוּ֙ (חסר דגש באות יו"ד, וספק געיה [ימנית] באותה אות יו"ד) / הערת ברויאר לגבי הגעיה; הספק לגבי נקודת הדגש מתגלה בצילום בצבע.
91043	לגבי הקמץ ראו ויינברג 3.7.1 (b), עמ' 165; וכך בסימנים וקורן.
91047	לגבי הקמץ ראו בהערה בפסוק הקודם.
91301	א(ר),ל1?,ש,ק3,ל3,ל9,ט3,פטרבורג-EVR-II-C-1 ומ"ש (כתיב מלא וי"ו); וכמו כן במ"ג דפוס ונציה ובתיגאן (כולל שני כתבי־יד תימנים קדומים שנכתבו עד המאה הי"ב) ובכתבי־יד ספרדים (ה, ש2) ובספרי התורה של כל העדות. הכתיב המלא ברור ומובהק בכתי"ל1, אך נראה שהיה ניסיון מחיקה לא מוצלח שפגע באותיות וי"ו ותי"ו. / ל,ל1[ניסיון תיקון שלא צלח]?,ב,ש1,קהיר-13,פטרבורג-EVR-I-Bibl.-85=בָּמֹתָ֖ם (כתיב חסר וי"ו) / לסיכום: אין רוב מכריע בין כתבי־היד, ואין הערת מסורה. אך נוסח הכתר ידוע והוא מתאים לספרי התורה.
91380	ל1,ש,ש1,ק3,ל9 ומ"ש / ל,ב,ל3=וְצָרֲר֣וּ (חטף)
91578	ל1[תיקון]?,ב,ש[תיקון],ש1,ק3,ל3,ל9 ומסורת-א וטברניות ורמ"ה (כתיב חסר וי"ו ובטעם זקף קטן) / ל=הַגְּב֔וּל (כתיב מלא וי"ו) / בחלק מהדפוסים וקורן=הַגְּבֻ֗ל (בטעם רביע) בעקבות מ"ג דפוס ונציה אבל נגד הכרעת מ"ש.
91778	ב,ש,ש1,ק3,ל3,ל9 וכמו כן בדפוסים וקורן / ל,ל1=בְנֵֽי־יִשָׂשכָ֖ר (אין דגש באות שי"ן הראשונה) / קורן, ברויאר, סימנים, מכון ממרא
91798	ב,ש1,ק3,ל3,ל9 (אין מפיק באות ה"א) וכמו כן בדפוסים וקורן / ל?,ש=פְּדַהְּאֵ֖ל (נקודת מפיק באות ה"א); לפי דותן וברויאר יש נקודת מפיק בכתי"ל, ומעיון בכתי"ל ברור שהם צודקים, אך ייתכן שמדובר על כתם וכך הכריע המקליד. / קורן, דותן, ברויאר, מג"ה, סימנים (בסימון מיוחד לה"א הגויה), מכון ממרא
92196	ל1[תיקון],ש,ש1,ק3[תיקון],ו,ל3[תיקון],ל9 ומסורת-ל וטברניות ורמ"ה (כתיב חסר יו"ד) / ל!,ב=יְמִיתֶֽנּוּ (כתיב מלא יו"ד)
92201	ב,ש,ש1,ק3,ו,ל9 ומ"ש / ל!,ל3=יֶהְדָּפֶ֑נּוּ (חסרות נקודות החטף קמץ באות דל"ת)
92378	ל,ל1,ב,ש,ש1,ק3,ו,ל3,ל9 (מרכא ופשטא) / דפוסים קורן=וְאַֽחֲרֵי־מוֹת֙ ("ואחרי" מוקפת וגעיה באל"ף
92403	ב,ש1,ק3,ו ושיטת-א / ל,ל1,ל3?=כָּל־מַ֨כֵּה־נֶ֔פֶשׁ (מקום המתיגה) / ש,ל9=כָּל־מַכֵּה־נֶ֔פֶשׁ (אין מתיגה) / קורן, ברויאר, סימנים, מכון ממרא
92457	ל[תיקון על המחק]?,ב,ש,ש1,ק3,ו,ל3 (געיה באות למ"ד) וכך ב-BHS ובהקלדה; לפי דותן וברויאר אין געיה בכתי"ל. / ל?,ל1,ל9=וְלֹא־תַחֲנִ֣יפוּ (אין געיה) וכך הכריעו במג"ה
92513	ל1,ב,ש,ש1,ק3,ו,ל3,ל9 וכמו כן בדפוסים וקורן / ל?=וַֽיִקְרְב֞וּ (חסר דגש באות יו"ד?) / ברויאר ציין שאין דגש ביו"ד, אבל מעיון בכתי"ל ייתכן שהוא קיים, וכך דעתו של דותן וכמו כן בהקלדה.
92727	ל,ל1,ב,ש,ש1?,ק3,ו,ל3 (סגול באות טי"ת) / ל9=<לְמַטֵּ֣ה אַחֵ֑ר> (צירה באות טי"ת) וכמו כן בדפוסים וקורן
92843	ב,ק3[תיקון],ו,ל9 ושיטת-א (בגעיה) וכך אצל ברויאר בשתי מהדורותיו האחרונות ובמג"ה, וכמו כן בחלק מהדפוסים וקורן / ל,ל1[מחיקה]?,ש,ש1,ל3=וַיְהִי֙ (אין געיה) וכך אצל דותן ובהקלדה
93092	ב[תיקון],ש,ש1,ו,ל3,ל9,ש2 ומסורת-ל וטברניות ורמ"ה (כתיב מלא וי"ו) / ל!,ל1?,ק3=אֹתָ֛ם (כתיב חסר וי"ו)
93409	ב,ל1 (געיה אחת בתי"ו השנייה) וכך במג"ה הדיגיטלי / ל=לֹא־תַֽעַרְצ֥וּן וְֽלֹא־תִֽירְא֖וּן וכך בקורן ואצל ברויאר; ראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח. / ש=לֹֽא־תַעַרְצ֥וּן וְֽלֹא־תִירְא֖וּן (געיה ב"לא", וגעית וי"ו ב"ולא") / ש1=לֹא־תַעַרְצ֥וּן וְֽלֹא־תִירְא֖וּן (געית וי"ו ב"ולא") / ק3,ל3=לֹֽא־תַעַרְצ֥וּן וְֽלֹא־תִֽירְא֖וּן (געיה ב"לא", געית וי"ו ב"ולא", וגעיה קלה באות תי"ו, ועוד נראה שנחמקה געיה תחת האות למ"ד ב"ולא") / מג"ה בדפוס=לֹא־תַעַרְצ֥וּן וְֽלֹא־תִֽירְא֖וּן
93442	ל1,ב,ש,ש1,ק3,ו,ל3 וכמו כן בדפוסים וקורן / ל?!=יִשָׂא־אִ֖ישׁ (חסר דגש באות שי"ן הראשונה?); בהגדלה ניתן לראות נקודה צמודה לרגל השמאלית של האות שי"ן.
93481	ל-מ,ש,ש1,ק3,ו,ל3 וכך אצל ברויאר ומג"ה (וכמו כן בדפוסים וקורן); ראו רשימת ברויאר ב"ספיקות שאין להם הכרע" הערה 8, ובספר טעמי המקרא פרק ח. / ל=לַֽחֲנֹֽתְכֶ֑ם בגעיה (ימנית) נוספת באות למ"ד / ל1,ב,ש1=לַחֲנֹתְכֶ֑ם (אין געיה)
93574	ל1,ש,ש1,ק3,ו,ל3 וכמו כן בדפוסים וקורן (תיבות מוקפות) / ל=<בִּן נוּן֙> (חסר מקף, אך התיבות צמודות בכתב־היד) / הערת המקליד
93614	ל?,ש,ש1,ק3,ו,ל3 וכמו כן בדפוסים וקורן / ל?!=יִירָשֽׁוּהָּ (נקודת מפיק מיותרת באות ה"א?) / הערת המקליד
93663	ל=תַֽעֲלוּ֙ בגעיה ימנית
93666	א(ס),ל,ל1,ש,ש1,ק3,ו,ל3 ("ולא" מוקפת, "תלחמו" במונח זקף קטן) <וְלֹ֣א תִֽלָּֽחֲמוּ? לא כן אלא ולא־תלחמו> / דפוסים וקורן=<וְלֹ֣א תִֽלָּֽחֲמ֔וּ> (המונח ב"ולא" ושתי געיות ב"תלחמו")
93673	ל / הקלדה=תִּנָּֽגְפ֔וּ (טעות בעקבות BHS)
93716	ל=וַֽיַּכְּת֥וּ בגעיה ימנית
93814	א(ס),ל,ל1,ש,ש1,ק3,ו,ל3 <תתג֣רו מלעיל? לא כן, מלרע> / דפוסים וקורן=<אַל־תִּתְגָּ֣רוּ בָ֔ם> (מונח מלעיל נסוג אחור)
93911	ל1,ש,ש1,ק3,ו?,ל3 וכמו כן בדפוסים וקורן / ל!=אֶל־תָּ֙צַר֙ ("אל" בסגול) / הערות ברויאר ודותן והמקליד
93948	א(ס),ל,ל1,ק3,ו,ל3 <כַענקים פתח? לא כן אלא כף" קמץ וכן כולם> במשמעות של כְּהָעֲנָקִים בה"א הידיעה. / דפוסים וקורן=כַּעֲנָקִֽים (בפתח וכן בפסוק הבא ובפסוק כ"א) במשמעות של כ"ף מנוקדת בשווא.
93955	א(ס),ל,ל1,ק3,ו,ל3 (ראו הערה בפסוק י') / דפוסים וקורן=כַּעֲנָקִ֑ים (בפתח)
94121	ל[תיקון],ל1?,ש,ק3,ו?,ל3 (געיה באות ה"א) ע"פ המקליד, וכך עולה גם מעיון בצילום כתב־היד (וכן הכריעו ברויאר ומג"ה). אמנם דותן העיר על הגעיה בתור ספק והוריד אותה במהדורתו. / ל1=וְהָעַמֹּנִ֔ים (אין געיה) / ש1=וְהָ֣עַמֹּנִ֔ים (טעם מונח באות ה"א במקום הגעיה וזקף קטן) וכמו כן דפוסים וקורן / ברויאר, סימנים, מכון ממרא, מג"ה
94133	א(ס),ל1,ל,ש,ק3,ו,ל3 (ראו הערה בפסוק י') / דפוסים וקורן=כַּעֲנָקִ֑ים (בפתח)
94184	ל1,ש,ש1?,ק3,ו,ל3,ש2 ומ"ש (כתיב חסר וי"ו) / ל=מִכַּפְתּ֔וֹר (כתיב מלא וי"ו)
94388	ל,ל1,ש,ש1,ק3,ו,ל3 באות כ"ף סופית רגילה / יש ספרים=וַנַּ֥ךְ באות כ"ף סופית גדולה
94597	ל1,ש,ש1,ק3,ו,ל3 ומסורת-ל וטברניות ורמ"ה (כתיב חסר וי"ו וחסר וי"ו) / ל!=בְּצֻר֛וֹת (כתיב חסר וי"ו ומלא וי"ו)
94713	ל,ל1,ש,ש1,ק3,ו,ל3 באות שי"ן רגילה / יש ספרים=עֶ֣רֶשׂ באות שי"ן גדולה
94760	ל1,ש,ש1,ק3,ו,ל3 וכמו כן בדפוסים וקורן / ל=לָרֻֽאוּבֵנִ֖י (ניקוד מקובל לתיבה זו בכתי"ל) / הערות ברויאר דותן והמקליד. / קורן, דותן, ברויאר, סימנים, מכון ממרא
94834	ל1,ש,ש1,ק3,ו,ל3 וכמו כן בדפוסים וקורן / ל=וְלָרֻאוּבֵנִ֨י (ניקוד מקובל לתיבה זו בכתי"ל) / הערות דותן וברויאר והמקליד / קורן, דותן, ברויאר, סימנים, מכון ממרא
94905	ל=תַּֽעַבְר֗וּ בגעיה ימנית
94936	ל=לַֽאֲחֵיכֶם֮ בגעיה ימנית
95000	ל?,ש,ק3,ו וכמו כן בדפוסים וקורן / ל?!=תְִּירָא֑וּם בחטף-חיריק (!) ע"פ המקליד ומעיון בצילום כתי"ל. אבל דותן וברויאר הדפיסו בחיריק וגעיה בלי להעיר, וייתכן שהסימן המטושטש באמת געיה. / ל1,ש1,ל3=תִּֽירָא֑וּם (אין געיה)
95020	ל?=יְהֹוִ֗ה (נקודת חולם בשם הוי"ה בתוך כתב־היד?) / הקלדה=יְהוִ֗ה (אין חולם); אבל בצילום כתי"ל אפשר להבחין בנקודה ברורה מעל האות וי"ו (אך צורתה חריגה). גם יש לציין כי נקודת החיריק השייכת לאות וי"ו נכתבה בהזזה ימינו (תחת אות הה"א הראשונה), וכן יש עוד נקודה גדולה ומוזרה לצידה הימני מתחת לאות ה"א.
95073	ל1,ש,ש1,ק3,ו,ל3[תיקון] ומסורת-ל וטברנית ורמ"ה (כתיב חסר וי"ו) / ל!=וְהַלְּבָנֽוֹן (כתיב מלא וי"ו) וכן דעתם של דותן והמלקיד; אמנם ברויאר ציין את הכתיב המלא וי"ו רק כספק אבל הוא ודאי.
95215	ל1,ש,ש1,ק3,ו,ל3 ומסורת טברנית ורמ"ה (כתיב חסר וי"ו ומלא וי"ו) / ל=הָֽרֹאֹ֔ת (כתיב חסר וי"ו וחסר וי"ו) / דותן ציין את הכתיב החסר וי"ו רק בתור ספק אבל הוא ודאי (וכן בהקלדה).
95318	ל1,ש,ש1,ק3,ו,ל3 וכמו כן בדפוסים וקורן / ל?!=בְּכָּל־קׇרְאֵ֖נוּ (דגש מיותר באות כ"ף?), אך ייתכן שמדובר בכתם בקלף. / הערות ברויאר ודותן והמקליד / קורן, דותן, ברויאר, סימנים, מכון ממרא
95423	ל,ל1,ש,ש1,ק3,ו,ל3 (בטעם גרשיים) / דפוסים וקורן=וְהָהָ֗ר (בטעם רביע)
95474	ל,ל1,ש,ש1,ק3,ו,ל3 (בטעם גרשיים) / דפוסים וקורן=וְאֹתִ֗י (בטעם רביע)
95638	ל1,ש,ש1,ק3,ו,ל3 וכמו כן בדפוסים וקורן / ל!=הִתְאַנֶּף־בִּ֖י (סגול באות נו"ן) / הערות ברויאר ודותן והמקליד / קורן, דותן, ברויאר, סימנים, מכון ממרא
96003	ל1,ש,ש1,ק3,ו,ל3 וכמו כן בתיגאן ובכתבי־יד ספרדים ובדפוסים וקורן (למ"ד דגושה), וכך אצל ברויאר. / ל!=מִלְבַדּֽוֹ (חסר דגש באות למ"ד), וכך במג"ה. / הערות ברויאר והמקליד / קורן, ברויאר, סימנים, מכון ממרא
96122	ל1,ש,ש1,ק3,ו,ל3 וכך הכריעו ברויאר ומג"ה (קמץ באות ה"א הראשונה), וכמו כן בדפוסים וקורן / ל!,ל1?=עַל־הַ֣אֲדָמָ֔ה (פתח במקום קמץ באות ה"א הראשונה) / הערת שינוי של המקליד
96159	ל1,ש,ש1ק3,ו,ל3 ומסורת-ל וטברניות ורמ"ה (כתיב חסר וי"ו) / ל!=מִתְּמ֣וֹל (כתיב מלא וי"ו)
ל1,ש,ש1,ק3,ו,ל3 ומסורות-א,ל וטברנית ורמ"ה (כתיב חסר וי"ו) / ל!=שִׁלְשׁ֑וֹם (כתיב מלא וי"ו)
96183	ל1,ש,ש1,ו וכמו כן בדפוסים וקורן / ל,ק3=לָרֻֽאוּבֵנִ֑י (קובוץ ושורוק בהברה השנייה) / ל3=לָרֻֽאובֵנִ֑י (קובוץ בהברה השנייה) / הערות ברויאר דותן והמקליד / קורן, דותן, ברויאר, סימנים, מכון ממרא
96255	ל,ל1,ש,ש1,ק3,ו,ל3 וכמו כן בדפוסים וקורן / הקלדה=וּבְנֵֽי (בגעיה כנראה בטעות בעקבות BHS).
96363	א(צילום)?,ל,ל1,ש,ש1,ק3,ו,ל3,פטרבורג-EVR-II-B-8 (בשתי נקודות לזקף קטן) וכך הכריעו דותן וברויאר, וכמו כן בדפוסים וקורן / הקלדה=אִתָּ֗נוּ (בנקודה אחת של רביע), כנראה טעות בעקבות BHS.
96366	א(ס,צילום),ל,ל1,ש,ש1,ק3,ו,ל3,פטרבורג-EVR-II-B-8 <אלה פה דגש קל? לא כן אלא פה רפה> בצילום הכתר נשאר רושם של סימן רפה מעל האות. / דפוסים וקורן=אֵ֥לֶּה פֹּ֛ה (פ"ה דגושה)
96425	א(צילום),ל1,ש,ש1,ק3,ו,ל3,פטרבורג-EVR-II-B-8 / ל!=<אָֽנֹכִי֙ יְהֹוָ֣ה אֱלֹהֶ֔יךָ> (חסרים המרכא ב"אנכי" והאתנח ב"אלהיך" לטעם העליון) / בדפוסים וקורן (ואף במהדורת סימנים!) כל הפרשה הזו היא פסוק אחד בלבד בטעם העליון (ו-9 פסוקים סה"כ לעשרת הדברות), כאשר הטעמים עד "מבית עבדים" הם: <אָֽנֹכִי֙ יְהֹוָ֣ה אֱלֹהֶ֔יךָ אֲשֶׁ֣ר הוֹצֵאתִ֩יךָ֩ מֵאֶ֨רֶץ מִצְרַ֜יִם מִבֵּ֣ית עֲבָדִ֗ים>. ואילו בטעם התחתון יש בדפוסים סוף פסוק ב"מבית עבדים", כאשר הטעמים הם כך: <אָֽנֹכִ֖י יְהֹוָ֣ה אֱלֹהֶ֑יךָ אֲשֶׁ֧ר הוֹצֵאתִ֛יךָ מֵאֶ֥רֶץ מִצְרַ֖יִם מִבֵּ֥ית עֲבָדִֽים׃>.
96428	ש,ש1,ק3,ו וכמו כן בדפוסים / ל!,ל1?,ל3=<לֹ֣א יִהְיֶ֥ה־לְךָ֛֩> (חסר מקף אחרי "לא" לטעם התחתון); וכמו כן נראה בצילום כתר ארם צובה חסר בסוף השורה אבל קשה להבחין. בכתבי־היד ל1,ק3,ו,פטרבורג-EVR-II-B-8 יש געיה באות יו"ד הראשונה.
96432	א?,ל?,ל1,ש,ש1,ו,ל3,פטרבורג-EVR-II-B-8 (קמץ וסילוק לטעם התחתון לפני פתח לטעם העליון) / בכתי"ק3 קמץ ופתח וסילוק.
96435	א?,ש,ל3 / ל!=לֹֽ֣א־תַעֲשֶֽׂה־לְךָ֥֣ (חסר קדמא באות שי"ן לטעם התחתון); אף מהדיר לא העיר על כך. / בכתי"ש1 מונח לפני מרכא ב"לא", בכתי"ל1,ק3 יש מונח בלבד ב"לא", ובכתי"ו יש מונח בלבד ב"לא" ו"לך".
96451	ל?,ל1,ש,ש1,ק3,ו,ל3 (קמץ אתנח פתח ואזלא) / פטרבורגEVR-II-B-8=מִתָּ֑֜חַת (אין פתח נוסף באות תי"ו לטעם העליון) וכך בהקלדה
96461	ל,ל1,ש,ו,ל3 / א?,ש1,ק3=חסר סימן נקודותיים של סוף פסוק לטעם התחתון
96467	לגבי הקמצים ראו את ההערה על שמות כ,ד.
96486	א?,ל,ש,ו,ל3,פטרבורגEVR-II-B-8 / ל1,ש1,ק3=חסר סימן נקודותיים של סוף פסוק לטעם התחתון
96519	א-צילום,ל (תביר ומונח) / הקלדה=שָׁמ֣֛וֹר (מונח ותביר)
96523	ש,ש1,ק3,ו,ל3 וכמו כן בדפוסים (בצילום הכתר אי אפשר להבחין) / ל!=הַשַׁבָּ֖֨ת (חסר דגש באות שי"ן) / הערת דותן
96531	ל1,ש,ש1,ק3,ו,ל3,פטרבורג-EVR-II-B-8 ובדפוסים (מהפך ומונח); בצילום הכתר אי אפשר להבחין. / ל!=שֵׁ֣֤שֶׁת (בסדר הפוך: מונח ומהפך) / הערות דותן וברויאר
א(צילום)?,ל1,ש,ש1,ק3,ו,ל3,פטרבורגEVR-II-B-8 ובדפוסים / ל!=יָמִ֣ים (חסר פשטא לטעם התחתון) / הערת דותן
96544	א(צילום)?,ל1,ש,ש1,ק3,ו,ל3,פטרבורג-EVR-II-B-8 (טעם מונח בלבד לטעם התחתון והעליון כאחד) וכמו כן בדפוסים / ל!=לַיהֹוָ֣֥ה (מונח ומרכא) / הערות דותן וברויאר
96608	א(צילום)?,ל1,ש,ש1,ק3,ו,ל3,פטרבורג-EVR-II-B-8 וכמו כן בדפוסים וקורן / ל!=הַשַׁבָּֽת (חסר דגש באות שי"ן) / הערת דותן
96636	א(צילום),ל1,ש,ש1,ק3,ו,ל3[טפחא וקמץ וסילוק],פטרבורג-EVR-II-B-8 (קמץ וטפחא וסילוק בצד"י) / ל=תִּֿרְצָֽח (חסר טפחא לטעם התחתון); לפי ברויאר הקו המאונך תחת האות צד"י משמש בכתי"ל כטפחא וסילוק כאחד. / הערות דותן וברויאר
96639	א(צילום)?,ל1,ש,ש1,ק3,ו,ל3,פטרבורג-EVR-II-B-8 (אתנח וסילוק) וכמו כן בדפוסים / ל!=תִּֿנְאָֽ֑ף (בסדר הפוך: סילוק ואתנח) / הערות דותן וברויאר
96811	ש,ש1,ו,ל3,פטרבורג-EVR-II-B-8 / א(צילום)?,ל,ל1,ק3=וּֽשֲׁמָ֔ע (חטף) וכמו כן בדפוסים (ועל פיהם בקורן ובסימנים) / ברויאר, מכון ממרא
97038	ל1,ש,ק3,ו,ל3,ל9,פטרבורג-EVR-II-B-8 ובדפוסים (פשטא מלעיל באות תי"ו); בכתי"ש1 אין פשטא מלעיל. / ל!=אֲבֹ֙תֶיךָ֙ (הפשטא מלעיל נכתבה באות בי"ת) / הערת ברויאר
97045	ל,ל1?,ש?,ש1?,פטרבורג-EVR-II-B-8 ובמ"ס-ל ומ"ש / ק3?,ו?,ל3,ל9=שְׁמַ֖ע (אין אות גדולה)
97050	ל,ל1,ש1,פטרבורג-EVR-II-B-8 ובמ"ס-ל ומ"ש / ש?,ק3?,ו?,ל3,ל9=אֶחָֽד (אין אות גדולה)
97118	ל1,ש,ש1,ק3,ו,ל3,ל9,פטרבורג-EVR-II-B-8 ומסורות טברניות ומ"ש (כתיב חסר וי"ו ומלא וי"ו) / ל=מְזוּזֹ֥ת (כתיב מלא וי"ו וחסר וי"ו)
97128	ל,ש,ש1,ק3,ו,ל3,ל9 ("כי" בטעם מרכא) / ל1=<כִּֽי־יְבִיאֲךָ֣ יְהֹוָ֣ה אֱלֹהֶ֗יךָ> ("כי" מוקפת) וכמו כן בדפוסים וקורן / בכת"י פטרבורגEVR-II-B-8 יש קו ברור של מרכא אבל גם מקף.
97295	לגבי הקמץ ראו הערה בשמות יג,יד.
97325	ל,ל1,ש,ש1,ק3[אחרי תיקון],ו,ל3,ל9,פטרבורג-EVR-II-B-8[טקסט בין השורות] ומסורת-ל וטברניות ורמ"ה (כתיב חסר וי"ו) / ל!=וַיּוֹצִיאֵ֧נוּ (כתיב מלא וי"ו) / ברויאר ציין ספק לגבי הכתיב בכתי"ש ובכתי"ל. אבל מעיון בכתבי־היד בהגדלה רואים באופן ברור: כתי"ש=חסר וי"ו, כתי"ל=מלא וי"ו. / קורן, ברויאר, סימנים, מכון ממרא
97517	ל,ל1,ש,ש1,ק3,ו,ל3,ל9 ("כי" מוקפת) / דפוסים וקורן=<כִּ֣י אִם־כֹּ֤ה> ("כי" במונח)
97583	ל1,ש,ש1,ק3,ו,ל3,ל9 (אין געיה) וכך במג"ה / ל=מֵֽאַהֲבַ֨ת (געיה באות מ"ם) וכך אצל ברויאר; וראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח. / דפוסים וקורן=מֵאַֽהֲבַ֨ת (געיה באות אל"ף)
97588	ל1,ש?,ש1,ק3,ו,ל3,ל9 וכמו כן בדפוסים וקורן / ל!=וּמִשָּׁמְר֤וּ (נקודת שורוק באות וי"ו האחרונה במקום חולם); אמנם הנקודה לא לגמרי ברורה בצילום כתב־היד. / הערת המקליד
97619	ל=הָֽאֱלֹהִ֑ים בגעיה ימנית
97720	ל1,ש,ש1,ק3,ל3,ל9 (אין געיה) וכך במג"ה / ל,ו=וְתִֽירֹשְׁךָ֣ (געיה באות תי"ו) וכך אצל ברויאר; וראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח. / דפוסים וקורן=וְתִירֹֽשְׁךָ֣ (געיה באות רי"ש)
97730	ל=הָֽאֲדָמָ֔ה בגעיה ימנית
97787	ל1,ש,ש1,ק3,ו,ל3,ל9 ומסורות-א,ל וטברניות ורמ"ה (כתיב מלא וי"ו) / ל!=תָחֹ֥ס (כתיב חסר וי"ו)
98031	ל1,ש,ש1,ק3,ו,ל3,ל9 ורמ"ה (כתיב מלא וי"ו ומלא יו"ד; אין חטף) / ל=הֹלִֽיכֲךָ֜ (כתיב חסר וי"ו ומלא יו"ד; חטף)
98060	ק-מ,ש1,ל9 (געיה באות כ"ף) וכך אצל ברויאר ומג"ה; וראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח. / ל=וַיַּֽאֲכִֽלְךָ֤ (שתי געיות), וכמו כן בדפוסים וקורן / ל1,ש,ק3,ו,ל3=וַיַּאֲכִלְךָ֤ (אין געיה)
98063	ל1,ש,ש1,ק3,ו,ל3,ל9 / ל!=<אֶת הַמָּן֙> (חסר מקף) / הערת המקליד
98072	ל1,ש,ש1,ק3,ל3,ל9 ורמ"ה (כתיב מלא וי"ו ומלא יו"ד) / ל,ו=הוֹדִֽעֲךָ֗ (כתיב מלא וי"ו וחסר יו"ד) לפי דותן והמקליד, והצדק עמם. / ברשימתו המקורית ציין כאן ברויאר כתיב חסר וי"ו ומלא יו"ד בכתי"ל (הֹדִֽיעֲךָ֗!), אבל הוי"ו ברורה לגמרי והיו"ד חסרה לגמרי, וכנראה שנפלה אצלו טעות (הדבר תוקן בספרו נוסח המקרא בכתר ירושלים).
98232	ל1,ש,ש1,ק3[תיקון],ו,ל3,ל9 ומסורות-א,ל וטברניות ורמ"ה (כתיב חסר וי"ו) / ל!=טוֹבִ֛ים (כתיב מלא וי"ו)
98269	ש,ש1,ל3 / ל,ק3,ל9=הַמּוֹלִ֨יכֲךָ֜ (חטף)
98296	ל-מ,ל1,ש,ש1,ק3,ל3,ל9 (אין געיה) וכך אצל ברויאר ומג"ה / ל=הַמַּֽאֲכִ֨לְךָ֥ (געיה באות מ"ם) וכמו כן בדפוסים וקורן
98390	ל,ל1,ש,ש1,ק3,ו,ל3,ל9 / הקלדה!=תֹאבֵד֑וּן (חסר דגש) בטעות בעקבות BHS.
98465	ל1,ש,ש1,ק3,ו,ל3,ל9 (חטף פתח באות אל"ף) וכמו כן בדפוסים וקורן / ל!=וְהַֽאַבַדְתָּם֙ (חסרות נקודות החטף באות אל"ף) / הערות דותן וברויאר ודותן
98788	ל1,ש,ש1,ק3,ו,ל3,ל9 ומסורות טברניות ורמ"ה (כתיב מלא וי"ו וחסר וי"ו) / ל=לֻחֹ֣ת (כתיב חסר וי"ו וחסר וי"ו)
98992	ל,ל1,ש,ש1,ק3,ו,ל3,ל9; אות מ"ם הראשונה רגילה. / יש ספרים=מַמְרִ֥ים; אות מ"ם הראשונה קטנה, כגון אצל לטריס.
99006	א(ס),ל,ל1,ש,ש1,ק3,ו,ל3,ל9 <אֶת־ארבעים? לא כן אלא אֵת צֵרי ומונח> / דפוסים וקורן=אֶת־אַרְבָּעִ֥ים ("את" מוקפת בסגול)
99127	ל1,ש,ש1,ק3[תיקון],ו,ל3,ל9 וכמו כן בדפוסים וקורן / ל!=שְׁנֵֽי־לֻוחֹ֤ת (בנקודות שורוק למרות הכתיב המלא וי”ו) ובאופן ברור לגמרי; אבל דותן הדפיס לוּחֹ֤ת בלי להעיר, וגם ברויאר לא העיר. / הערת המקליד
99149	ק3,ו ושיטת-א ומ"ש / ל,ש,ש1,ל3,ל9=אֶת־הַדְּבָרִ֔ים (אין מתיגה) / ל1=אֶת־הַ֨דְּבָרִ֔ים (מקום המתיגה)
99247	ש,ש1,ק3,ו,ל3,ל9 ושיטת-א (מרכא בתיבת תביר) / ל=נָֽסְע֛וּ (געיה ותביר) וכך בהקלדה, וכמו כן בדפוסים וקורן
99271	לגבי הקמץ ראו בהערה על במדבר לג,לג.
99374	ל1,ש,ש1,ק3[תיקון],ו,ל3,ל9 ומסורת-ל וטברנית ורמ"ה (כתיב יו"ד מלא דמלא) / ל!=וְיִֽרְשׁ֣וּ (כתיב באות יו"ד אחת)
99477	ל1,ש,ש1,ק3,ו?,ל3,ל9 וכמו כן בדפוסים וקורן / ל!=הַזֶּה (חסר סילוק) / הערות דותן והמקליד
99579	ש,ש1,ק3,ו,ל3,ל9 וכמו כן בדפוסים וקורן / ל!=מִצְרָ֑יְמָהּ (נקודת מפיק באות ה"א) / הערת המקליד
99744	ל,ל1,ש,ש1,ק3[תיקון],ו,ל3,ל9 ("את" מוקפת) / דפוסים וקורן=<אֵ֛ת כׇּל־מַעֲשֵׂ֥ה> ("את" בטעם תביר [טעם מפסיק!] וצירה)
99908	ק3 (געיה באות רי"ש); וראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח. / ל,ש,ו=וְתִֽירֹשְׁךָ֖ (געיה באות תי"ו) וכך אצל ברויאר ומג"ה / ל1,ש1,ל3,ל9=וְתִירֹשְׁךָ֖ (אין געיה)
99925	ל,ל1,ש,ש1,ק3,ו,ל3,ל9 ("פן" בטעם מרכא) / דפוסים וקורן=פֶּן־יִפְתֶּ֖ה ("פן" מוקפת)
100124	ק3,ו (געיה באות אל"ף); וראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח. / ל=הָֽאַחֲר֔וֹן (געיה באות ה"א) וכך אצל ברויאר / ל1,ש,ש1,ל3,ל9=הָאַחֲר֔וֹן (אין געיה) וכך במג"ה
100134	ק3 (געיה באות רי"ש); וראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח. / ל,ש,ו,ל3?=וּמֽוֹרַאֲכֶ֜ם (געיה באות מ"ם) וכך אצל ברויאר / ל1,ש1,ל9=וּמוֹרַאֲכֶ֜ם (אין געיה) וכך במג"ה
100226	ל,ל1,ש,ש1,ק3,ו,ל3,ל9 (אין דגש באות זי"ן) / דפוסים וקורן=גְּרִזִּ֔ים (זי"ן דגושה)
100327	ק3 ושיטת-א וכמו כן בדפוסים וקורן / ל,ל1,ש,ש1,ו,ל3,ל9=כָּל־הַיָּמִ֔ים (אין מתיגה) / הערת ברויאר
100364	ל1,ש,ש1,ק3,ו,ל3,ל9 וכמו כן בדפוסים וקורן / ל!=רַעֲנָן (חסר סילוק) / הערת המקליד
100368	ל1,ש,ש1,ק3,ו,ל3,ל9 וכמו כן בדפוסים וקורן / ל!=אֶת־מִזְבּחֹתָ֗ם (חסר שווא באות בי"ת) / הערות דותן והמקליד
100420	ל1,ש,ש1,ק3,ו?,ל3,ל9 (אות שי"ן דגושה) וכמו כן בדפוסים וקורן / ל=שָֽׁמָּה (אין דגש באות שי"ן) / הערת ברויאר / קורן, ברויאר, סימנים, מכון ממרא
100481	ל,ל1,ש,ש1,ק3,ו,ל3,ל9 (בי"ת רפה) וכמו כן בדפוסים וקורן / הקלדה!=<כִּ֥י לֹא־בָּאתֶ֖ם> (בי"ת דגושה) בטעות בעקבות BHS.
100490	ל=וְאֶל־הַֽנַּחֲלָ֔ה בגעיה ימנית
100578	ל=בְּשַֽׁעֲרֵיכֶ֔ם בגעיה ימנית
100670	ל1,ש,ש1,ק3[תיקון],ו,ל3,ל9 (אין געיה) וכך במג"ה; וראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח. / ל=וְתִֽירֹשְׁךָ֣ (געיה באות תי"ו) וכך אצל ברויאר / דפוסים וקורן=וְתִירֹֽשְׁךָ֣ (געיה באות רי"ש)
100744	כתיב=ל1,ש,ש1 ומסורות-א,ל וטברניות ומ"ש (כתיב חסר וי"ו) / געיה=ל-מ,ל1,ש,ש1,ק3,ו,ל3,ל9 (געיה אחת בתיבת "את" המוקפת); וראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח (וכך אצל ברויאר). / ל!!=אֶֽת־גְּבֽוּלְךָ֮ ("גבולך" בכתיב מלא וי"ו; שתי געיות בתיבות המוקפות), וכמו כן בדפוסים וקורן לגבי שתי הגעיות
100867	ל=קָֽדָשֶׁ֛יךָ בגעיה ימנית
100974	ש,ק3,ו; וראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח. / ל=לֵֽאלֹהֵיהֶ֜ם וכך אצל ברויאר / ש1,ל3,ל9=לֵאלֹהֵיהֶ֜ם (אין געיה) וכך במג"ה
100976	ל,ש,ש1,ק3,ו,ל3,ל9 (בטעם רביע) ובדפוסים / הקלדה!=לֵאמֹ֨ר (טעם קדמא) בעקבות BHS, אמנם בכתי"ל נראה שנקודת החולם התחברה לאות מ"ם ולכן נראית כמו קדמא.
100998	ל1?,ש,ש1,ו,ל3,ל9 (כ"ף רפה) וכמו כן בדפוסים וקורן / ל?!=כָּל־תּוֹעֲבַ֨ת (כ"ף דגושה?) לפי דותן וברויאר בספק, ושניהם ציינו תיקון ל-"כָל־" (בכ”ף רפה); אך הנקודה די ברורה בצילום כתי"ל בצבע.
101017	ש,ל3; וראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח. / ל=לֵֽאלֹהֵיהֶֽם (געיה באות למ"ד הראשונה) וכך אצל ברויאר / ל1,ש1,ק3,ו,ל9=לֵאלֹהֵיהֶֽם (אין געיה) וכך במג"ה
101063	ל=נֵֽלְכָ֞ה בגעיה ימנית
101253	ל?,ש,ש1,ק3,ו,ל3,ל9 ושיטת-א (מרכא בתיבת תביר) / ל?=יָֽדְךָ֛ (געיה ותביר) וכך בהקלדה, וכמו כן בדפוסים וקורן
101294	ק3,ו,ל3 ושיטת-א וכמו כן בדפוסים וקורן / ל,ל1,ש,ש1,ל9=וְכָל־יִשְׂרָאֵ֔ל (אין מתיגה)
101351	ל1,ש,ש1,ק3,ו?,ל3,ל9 (בטעם תביר) וכמו כן בדפוסים וקורן / ל!=וְחָקַרְתָּ֧ (בטעם דרגה) / הערות ייבין ודותן והמקליד
101371	ל?,ל1,ש,ש1,ק3,ו,ל3,ל9 ושיטת-א (מרכא בתיבת תביר) / ל?=אֶת־יֹֽשְׁבֵ֛י (געיה ותביר) וכך בהקלדה, וכמו כן בדפוסים וקורן
101375	בכתי״ל ‹י׳ ק› ועיגול המסורה מעל האות וי״ו
101567	ל=מִמַּֽעֲלֵ֣י בגעיה ימנית
101758	א(ס),ל,ל1,ש,ש1,ק3,ו,ל3,ל9 <לא־תאכל֥ו כָֿל מוקף? לא כן אלא ל֣א גם כן במונח> / דפוסים וקורן=<לֹֹא־תֹֽאכְל֣וּ כׇל־נְ֠בֵלָ֠ה> ("לא" מוקפת)
101814	ל1?,ש,ש1,ו,ל3,ל9 (אין געיה) וכך במג"ה; והשוו את הנתונים לעיל ז,יג; יב,יז; ולהלן יח,ד (לעומת יא,יד). / ל=תִּֽירֹשְׁךָ֣ (געיה באות תי"ו); וראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח. / ק3=תִּירֹֽשְׁךָ֣ (געיה באות רי"ש) וכמו כן בדפוסים וקורן
101840	הקלדה=תוּכַ֘ל / ראו את ההערה בתחילת פרשת כי תשא
101908	לגבי הקמץ ראו הערה בשמות יג,יד.
101929	ל=תַֽעַזְבֶ֑נּוּ בגעיה ימנית
102089	ל=וְהַֽעֲבַטְתָּ֞ בגעיה ימנית
102155	ל1,ש,ש1,ק3,ו,ל3,ל9 / ל!=<עִם לְבָבְךָ֨> (חסר מקף) / הערת דותן
102168	ל=עֵֽינְךָ֗ בגעיה ימנית
102360	ל,ל1,ש,ש1,ק3,ו,ל3,ל9 וכמו כן בדפוסים וקורן / הקלדה!=בְּשַׁלֵּֽחֲךָ֙ (בטעם פשטא) בטעות בעקבות BHS.
102410	ל1,ש,ש1,ו,ל3,ל9 וכמו כן בחלק מהדפוסים / ל,ק3=תֹאכֲלֶ֙נּוּ֙ (חטף) וכמו כן בקורן
102441	ל1,ש,ש1,ו,ל3,ל9 וכמו כן בחלק מהדפוסים / ל,ק3=תֹּאכֲלֶ֑נּוּ וכמו כן בקורן
102503	ל,ק3[מקף צוין בהערה],ו,ל3,בן־אשר ("אֲשֶׁר־" מוקפת) וכמו כן {{מ:קישור בהערה|1=https://archive.org/details/BL_Or4445_Torah/page/n343/mode/1up|2=בתוספת התימנית לכתי"ב}}. כך הכריעו ברויאר ומג"ה; וראו עוד ברויאר, "הנוסח ומקורותיו" לדברים, עמ' 49 הערה 16. לפי כללי הטעמים אין "אשר" מוקף בין פשטא למונח זקף אלא אם כן תיבת המונח מוטעמת בראשה. אך לדברי ברויאר: "הביטוי בַּמָּקוֹם אֲשֶׁר יִבְחַר ה' (בלי אֱלֹהֶיךָ) מצוי עוד בדב' יב יד; טו כ; טז טו. בשלושת המקומות האלה אֲשֶׁר מוקף על פי כללי הטעמים; ולפיכך הוא מוקף, לדעת ב"א, גם כאן – בניגוד לכללי הטעמים." גירסה זו נמצאת גם ב-EVRII C1 וב-vat448. / ל1,ש,ש1,ל9,ט3,בן־נפתלי=<בַּמָּקוֹם֙ אֲשֶׁ֣ר יִבְחַ֣ר יְהֹוָ֔ה> ("אֲשֶׁ֣ר" במונח), וכמו כן בתיג'אן ובדפוסים וקורן. וראו גם את https://archive.org/details/pentateuchu00gins/page/284/mode/1up?view=theater, שם הוא המביא שלל כתבי־יד ודפוסים לפי שתי הגרסאות.
102527	ל1,ל?,ש,ש1,ק3,ו,ל3,ל9 (בטעם רביע) וכך הכריעו ברויאר ומג"ה, וכמו כן בדפוסים וקורן / ל?=תִּזְכֹּר֔ (בטעם זקף קטן?), ובעקבות קריאה זו בהקלדה וב-BHQ (בניגוד ל-BHS). בכתי”ל יש נקודת רביע ברורה מעל האות כ"ף, ואח”כ שתי נקודות בצד שמאל, כבר מעל תחילת האות רי"ש; הנקודה התחתונה נצרכת בשביל החולם, אבל ביחד הן נראות כמו טעם זקף קטן.
102736	ל=אֶת־הַֽחֻקִּ֖ים בגעיה ימנית
102802	א(ס),ל,ל1,ש,ש1,ק3,ו,ל3,ל9 <בכָל־תבו' ובכֹ֙ל? לא כן אלא בְכֹ֤ל תבו' ובכֹל֙> / דפוסים וקורן=<בְּכֹל־תְּבוּאָֽתְךָ֙ וּבְכֹל֙> ("בכל" מוקפת)
102816	ל,ל1,ש,ש1,ק3,ו,ל3,ל9 וכמו כן בחלק מהדפוסים (במבורגר וגינצבורג) וקורן (קדמא ב"יראה" ואזלא ב"כל־זכורך"). / מ"ג דפוס ונציה וחלק מהדפוסים=<יֵרָאֶה֩ כׇל־זְכ֨וּרְךָ֜> (תלישא קטנה ב"יראה" וקדמא ואזלא ב"כל־זכורך"); לטריס ואחרים.
103108	ש,ש1,ק3,ו, וכמו כן בדפוסים וקורן / ל!=מִּקִּרְבֶּֽךָ (מ"ם דגושה) / אין הערות על תיבה זו אצל דותן וברויאר.
103139	ש1,ק3,ו,ל9 ושיטת-א / ל,ל1,ש=אֶל־הַמָּק֔וֹם (אין מתיגה) / ל3=אֶל־הַ֨מָּק֔וֹם (מקום המתיגה) / הערת ברויאר
103155	ש1,ק3,ו,ל3,ל9 ושיטת-א ובדפוסים / ל,ש=וְאֶל־הַשֹּׁפֵ֔ט (אין מתיגה) / הערת ברויאר
103390	ל,ל1,ש,ש1,ק3,ו,ל3,ל9 ומ"ש (טפחא ומרכא) וכך הכריעו דותן וברויאר, וכמו כן בדפוסים וקורן. / הקלדה=מִלִּפְנֵ֥י הַכֹּהֲנִ֖ים (מרכא וטפחא) בטעות בעקבות BHS (גירסת BHS ע"פ מ"ג דפוס ונציה).
103522	ש1,ק3,ל9 (אין געיה) וכך במג"ה; והשוו את הנתונים לעיל ז,יג; יב,יז; יד,כג (לעומת יא,יד). / ל,ש,ו,ל3=תִּֽירֹשְׁךָ֣ (געיה באות תי"ו); וראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח. / דפוסים וקורן=תִּירֹֽשְׁךָ֣ (געיה באות רי"ש)
103530	ש,ש1,ק3,ו,ל3,ל9 וכמו כן בדפוסים וקורן / ל,ל1=תִּתֶּן־לּֽוֹ (למ"ד דגושה)
103676	ל,ל1,ש,ש1,ק3,ו,ל3,ל9 ומ"ס-ל באות תי"ו רגילה / יש ספרים={{מ:אות-ג|תָּ}}מִ֣ים באות תי"ו גדולה, כגון לטריס=<בקצת ספרים הת' רבתי>
103700	ל1,ש,ש1,ק3,ו,ל3,ל9 (בטעם מרכא) וכמו כן בדפוסים וקורן / ל?!=נָ֛תַן (בנקודת תביר?), אך ייתכן שמדובר על כתם בקלף. / הערות דותן וברויאר והמקליד
103854	ל1,ש,ש1,ק3,ו,ל3,ל9 ומסורת-ל וטברניות ורמ"ה (כתיב חסר וי"ו) / ל!=יָב֔וֹא (כתיב מלא וי"ו) / הערת ברויאר
104005	ל,ל1,ש,ש1,ק3,ו,ל3,ל9 ("כי" מוקפת) / דפוסים וקורן=<כִּ֣י יֵחַם֮> ("כי" במונח)
104024	א(ס),ל,ל1,ש,ש1,ק3,ו,ל9 <לא־שנ֥א הוא? לא כן אלא ל֣א שנא> / ל3=<לֹֽא־שֹׂנֵ֥א ה֛וּא> ("לא" מוקפת) וכמו כן בדפוסים וקורן
104218	ל=יֶֽחֱטָ֑א בגעיה ימנית
104343	ל1,ש,ש1,ק3[תיקון מ"איביך"],ו,ל3,ל9 ומסורות-א,ל וטברניות ומ"ש (כתיב חסר יו"ד) / ל!=אֹיְבֶ֗יךָ (כתיב מלא יו"ד)
104404	ל=וְאַל־תַּֽעַרְצ֖וּ בגעיה ימנית
104459	ל,ל1,ש,ש1,ק3,ו,ל3,ל9 ("אשר" מוקפת) / דפוסים וקורן=<אֲשֶׁ֨ר נָטַ֥ע> ("אשר" בטעם קדמא)
104547	ל,ל1,ש,ש1,ק3,ו,ל3,ל9 ושיטת-א (מרכא בטעם תביר) / דפוסים וקורן=וּפָֽקְד֛וּ (געיה ותביר) וכך בהקלדה
104599	ל?,ל1,ש,ש1,ק3,ו,ל3,ל9 וכמו כן בדפוסים וקורן / ל?!=עָלֶֽיהָּ (נקודת מפיק באות ה"א?) / הערת המקליד
104716	ש,ו (געיה באות למ"ד השנייה); וראו רשימת ברויאר ב"ספיקות שאין להם הכרע", הערה 8 ובספר טעמי המקרא פרק ח. / ל=לֵֽאלֹהֵיהֶ֑ם (געיה באות למ"ד הראשונה) / ל1,ש1,ק3,ל9=לֵאלֹהֵיהֶ֑ם (אין געיה)
104750	ל=הָֽאָדָם֙ בגעיה ימנית
104767	ל,ש,ש1,ק3,ו,ל9 ("כי" מוקפת) / דפוסים וקורן=<כִּ֣י לֹא־עֵ֤ץ> ("כי" בטעם מונח)
104999	ל1,ש,ש1,ק3,ו,ל3,ל9 וכמו כן בדפוסים וקורן / ל!=וְרָאִיתָ֙ (חסר פשטא מלעיל) / הערת ברויאר בספק, ולאחר בדיקה בהגדלה נראה שהוא ודאי.
105028	ל,ל9 (טעם כפול בכתב־היד) / ל1,ש,ש1,ק3,ו,ל3=וְהֵסִירָה֩ (אין תלישא מלעיל)
105039	ל,ל1,ש,ש1,ק3,ו,ל3,ל9 ושיטת-א (מרכא בתיבת תביר) / דפוסים וקורן=וּבָֽכְתָ֛ה (בגעיה) וכך בהקלדה
105109	ל1,ש,ש1,ק3,ו,ל3,ל9 ומסורת-ל וטברניות ורמ"ה (כתיב חסר וי"ו) / ל!=הַבְּכ֖וֹר (כתיב מלא וי"ו)
105183	ל1,ש,ש1,ק3,ו,ל3,ל9 וכמו כן בדפוסים וקורן / ל!=וְיסְּר֣וּ (חסר חיריק באות יו"ד) / הערת המקליד
105340	א(ס,ק),ל,ל1?,ש,ש1,ק3,ו,ל3,ל9 <א(ס)=וכֵ֨ן תעש֜ה תליתיאי קדמא ואזלא? לא כן אלא מונח ורביע; א(ק)=ב"כ מונח רביעי> / דפוסים וקורן=וְכֵ֨ן תַּעֲשֶׂ֜ה (בטעמים קדמא ואזלא) / הקלדה!=וְכֵ֣ן תַּעֲשֶׂ֜ה (מונח וגרש), טעות בעקבות BHS.
105415	ל,ל1,ש,ש1,ק3,ו,ל3,ל9 (געיה באות ה"א וטעם זקף קטן) / דפוסים וקורן=עַל־הָ֣אֶפְרֹחִ֔ים (מונח באות ה"א וזקף קטן)
105520	ש[תיקון]?,ש1[תיקון],ק3[תיקון],ו,ל3,ל9 ומסורת-ל וטברניות ורמ"ה (כתיב חסר יו"ד) / ל!=וְהוֹצִ֥יא (כתיב מלא יו"ד)
105563	ל1,ש,ש1,ק3,ו,ל3,ל9 וכמו כן בדפוסים וקורן / ל-כתיב!=הַֽנַּעַרָ֖ (חסרות נקודות החטף בעי"ן) / הערות ברויאר ודותן והמקליד
105606	ל1,ש,ש1,ק3,ו,ל9 ושיטת-א (מרכא בתיבת תביר) / ל=וְלָֽקְח֛וּ (געיה ותביר) וכך בהקלדה, וכמו כן בדפוסים וקורן / ל3=וְלָקְח֛וּ (אין קו באות למ"ד למרכא או לגעיה)
105644	ל1,ש,ש1,ק3,ו,ל3,ל9 וכמו כן בדפוסים וקורן / ל!=לְשַּׁלְּחָ֖הּ (שי"ן דגושה) / הערת המקליד
105894	ל1,ש,ש1,ק3,ו,ל3,ל9 (נקודת מפיק באות ה"א) וכמו כן במ"ג דפוס ונציה ובדפוסים וקורן / ל!=שַׁלְּחָ֖הֿ (סימן רפה באות ה"א) / הערות ברויאר והמקליד
105911	א(ו,ס,ע,ק,ר),ל,ל1,ש,ש1,ק3,ו,ל3,ל9 <א(ס)=דַּכָּ֛ה בה"א? לא כן אלא ב"{{מודגש|א}} ונמסר {{מודגש|ג}}"; א(ר)=ב"כ דכא באלף ונמסר עליו ג" לא יבא ואת דכא תשב אנוש> וכך במ"ג דפוס ונציה (בהתאם למסורה הקטנה שבו), וכך גם בספרי תימן וחב"ד (בעקבות חלק מכתבי־היד באשכנז). לגבי מנהג אשכנז הקדום ראו עוד במאמרו של מרדכי גלצר, {{מ:קישור בהערה|1=https://www.jstor.org/stable/23428557|2="המסורה בין המזרח למערב"}}. / רמ"ה=דַּכָּ֛ה (ובעקבותיו בספרי ספרד וברוב ספרי אשכנז).
106023	ל=פסקא באמצע פסוק (פרשה סתומה)
106097	ל1,ש,ש1,ק3,ו,ל3,ל9 / ל!=הַֽמַּחֲנֶה (חסר סילוק) / הערות דותן והמקליד
106109	ל1,ש,ש1,ק3,ו,ל3,ל9,ה (שי"ן דגושה) וכך אצל ברויאר, וכמו כן בתיגאן ובכתבי־יד ספרדים ובדפוסים ובקורן. / ל=שָׁ֖מָּה (אין דגש באות שי"ן) וכך במג"ה. / הערת ברויאר
106201	ל1,ש,ש1,ק3,ו,ל3,ל9 / ל!=יִשְׂרָאֵל (חסר סילוק) / הערות דותן והמקליד
106271	ל,ל1?,ש,ש1,ק3,ו,ל3,ל9 / הקלדה=כִּֽי־דָּרֹ֨שׁ (אות דל"ת דגושה) בטעות בעקבות BHS.
106490	ל,ל1,ש,ש1,ק3,ו,ל3,ל9 (בטעמים מונח ורביע) / מ"ג דפוס ונציה=<כִּֽי־יִמָּצֵ֨א אִ֜ישׁ> (בטעמים קדמא ואזלא), כנראה טעות בעקבות ההטעמה לעיל בפרשה (כב,כב), וכמו כן בדפוסים וקורן.
106559	ל1,ש,ש1,ק3,ו,ל3,ל9 וכמו כן בדפוסים וקורן / ל!=בְרֵֽעֲךָ (חסר טעם הטפחא) / הערות דותן והמקליד
106584	ל,ל1,ש1,ק3,ו,ל3,ל9 והסכמת בן־אשר ובן־נפתלי בספר החילופים (ה"א בפתח והגעיה באות אל"ף) / ש=אֶת־הַעֲב֖וֹט (אין געיה) / מ"ג דפוס ונציה=אֶת־הָֽעֲב֖וֹט (קמץ וגעיה באות ה"א) וכמו כן בדפוסים וקורן; אותה תופעה נמצאת להלן בפסוק י"ג.
106601	ל,ל1,ש,ש1,ק3,ו,ל3,ל9; וראו בהערה לעיל בפסוק י"א
106603	ל1,ש,ק3,ו,ל3,ל9? ומסורות-א,ל וטברניות ורמ"ה (כתיב מלא וי"ו) / ל!,ש1=כְּבֹ֣א (כתיב חסר וי"ו)
106611	ש,ק3,ל3,ו / ל,ל1,ש1,ל9=וּבֵֽרֲכֶ֑ךָּ (חטף)
106676	ל1,ש,ש1,ק3,ו,ל3,ל9? וכמו כן בדפוסים וקורן / ל!=אִ֥יש (חסרה נקודת שי"ן ימנית) / הערת המקליד
106720	ל=וְשָֽׁכַחְתָּ֧ בגעיה ימנית
106752	ל,ל1,ש,ש1,ק3,ו,ל3,ל9? (פתח באות פ"א) וכמו כן בחלק מהדפוסים (כגון במבורגר וגינצבורג) וקורן / הקלדה=תְפָאֵ֖ר (בקמץ) בטעות בעקבות BHS; וכמו כן במ"ג דפוס ונציה ובחלק מהדפוסים (כגון לטריס).
106935	ל1,ש,ש1,ק3,ו?,ל3,ל9 ורמ"ה (כתיב חסר יו"ד) / ל=מֵאֵ֨ין (כתיב מלא יו"ד) / הערות ברויאר ודותן
107013	ל?,ש,ק3,ו,ל9 ודרכו של הכתר; וכך אצל דותן וברויאר ומג"ה, וכמו כן בדפוסים וקורן. / ל?!=וִקָֽרְבָה֙ (חסרה נקודה שנייה לשווא באות וי"ו?); האיזור מטושטש. האות קו"ף בגעיה ימנית (שנראית מחוקה באמצע), ונקודת הקמץ מטושטשת אך ניתן להבחין בה. / ל1,ש1,ל3=וְקָרְבָה֙ (אין געיה)
107077	ל=הָֽאֲדָמָ֔ה בגעיה ימנית
107117	ל1,ש וכמו כן בדפוסים וקורן / ל!=אַֽחַרֶ֔יךָ (חסרות נקודות החטף באות חי"ת) / הערות דותן והמקליד
107144	ל,ל1,ש,ש1,ק3,ו?,ל3,ל9 ("אשר" בטעם מונח ושם הוי"ה מוקפת) / דפוסים וקורן=<אֲשֶׁר־יְהֹוָ֣ה אֱ֠לֹהֶ֠יךָ> ("אשר" מוקפת לשם הוי"ה בטעם מונח)
107152	זכר: א(ס,ק),ל,ש,ש1,ק3,ו?,ל3,ל9 (צירה באות זי"ן, "חמש נקודות") וכמו כן בתיגאן, וכך אצל דותן וברויאר ומג"ה, וגם בכל הדפוסים וקורן. / אמנם ראו רד"ק בספר השורשים (ערך זכר: "בשש נקודות, אבל לזכר קדשו [תהלים ל] בחמש נקודות ולית כותיה"), וכמו כן יש ספק לגבי דעתו הגר"א (ספר מעשה רב קל"ד לעומת דברי רב חיים מוולוז'ין בהסכמתו לספר). לכן במשנה ברורה (סימן תרפ"ה ס"ק י"ח) כתב: "דע, דיש אומרים שצריך לקרות זכר עמלק בצירי, ויש אומרים שצריך לקרות זכר עמלק בסגול, ועל כן מהנכון שהקורא יקרא שניהם, לצאת ידי שניהם". לפי זה יש לקרוא בפעם השנייה זֶ֣כֶר (סגול באות זי"ן, "שש נקודות"), וכך נוהגים בדורות האחרונים בחלק מבתי הכנסת של יוצאי מזרח אירופה. אך ראו דברי ברויאר, https://www.herzog.ac.il/vtc/tvunot/mega10_broyer.pdf (מגדים י, שבט תש"ן, עמ' 97-112), שאין שום בסיס לקריאה בסגול ולכפילות, לא בכתבי־היד הטברנים המובהקים, ולא בדפוסים הראשונים והאחרונים, ולא במנהגי ישראל הוותיקים אפילו באשכנז.
107323	ל,ל1,ש?,ש1,ק3,ו,ל3,ל9 (געיה באות אל"ף) וכך אצל דותן וברויאר / הקלדה=וְאֶת־לַחֲצֵֽנוּ (טעות בעקבות BHS) וכך במג"ה / קורן=וְאֶֽת־לַֽחֲצֵֽנוּ (שיטת ריבוי הגעיות) / מ"מ=וְאֶת־לַֽחֲצֵֽנוּ (!)
107338	א(ס),ל,ש,ש1 <א(ס)="ובמרא" חסר ואו? כן>
107386	ל,ל1,ש,ש1,ק3,ו,ל3,ל9 (געיה באות ה"א ואין מתיגה) / דפוסים וקורן=וְהִ֨שְׁתַּֽחֲוִ֔יתָ (מתיגה באות ה"א וגעיה באות תי"ו)
107445	ל=וְלָֽאַלְמָנָ֔ה בגעיה ימנית
107648	ל,ל1,ש,ש1,ק3,ו,ל3,ל9 ובן־נפתלי בספר החילופים, וכך אצל ברויאר ומג"ה / בן־אשר בספר החילופים=וְלִהְיֹתְךָ֧ (אין געיה), אך פריט זה נשמט ברשימת החילופים בתוך מחברת התיגאן (מהדורת דרנבורג).
107822	א(ס),ל,ש; <א(ס)="באר" כן> ולא ברור מה הייתה השאלה.
107834	ל,ל1,ש,ש1,ק3,ו,ל3,ל9 ("אל" מוטעמת במרכא) / דפוסים וקורן=אֶל־כׇּל־יִשְׂרָאֵ֖ל ("אל" מוקפת)
107910	ל=יַֽעַמְד֥וּ בגעיה ימנית
107931	ל?,ל1,ש,ש1,ק3,ו,ל3,ל9 ושיטת-א (מרכא בתיבת תביר) / ל?=וְאָֽמְר֛וּ (געיה ותביר), וכמו כן בדפוסים וקורן
108110	ל?,ל1,ש?,ש1,ק3,ו,ל3,ל9 וכמו כן בדפוסים וקורן / ל?!,ש?=תִּשְׁמַּע֙ (מ"ם דגושה?); דותן ציין כאן נקודת דגש, אך בצילום בצבע הוא נראה יותר כמו כתם או אולי מחיקה. ואף בכתי"ש יש נקודה מטושטשת שהיא גם כנראה כתם או סימן של מחיקה.
108271	ל?,ל1,ק3,ו,ל9 (אין געיה?) וכך דעתם של דותן וברויאר / ל?,ש1,ל3=וְהוֹתִֽרְךָ֤ (געיה ימנית באות תי"ו?) וכך דעתו של המקליד, וכמו כן בדפוסים וקורן. אמנם בכתי"ל יש לכל היותר סימן מחיקה קלוש. / ש=וְהֽוֹתִרְךָ֤ (געיה באות ה"א) / הערת שינוי של המקליד
108281	ל1,ש,ש1,ק3,ו,ל3,ל9 וכמו כן בדפוסים וקורן / ל!=בְהַמְתְּךָ֖ (פתח באות ה"א) / הערות ברויאר ודותן על תיקון בכתי"ל ביד שנייה
108329	ל=וּנְתָֽנְךָ֨ בגעיה ימנית
108346	א(ס),ל,ש <א(ס)="למָטָה" כן>
108433	כתר ארם צובה קיים מכאן ואילך
108443	א,ל1,ש,ש1,ק3,ו,ל3,ל9 ומסורות-א,ל וטברנית ורמ"ה / ל!=וְעַשְׁתְּר֥וֹת (כתיב מלא וי"ו)
108474	א (אין געיה) / ל=הִשָּֽׁמֶדְךָ֤ (געיה)
108482	ל=מַֽעֲלָלֶ֖יךָ בגעיה ימנית
108497	א (אין געיה) / ל=הָֽאֲדָמָ֔ה (געיה ימנית)
108586	א (געיה) / ל=לְזַעֲוָ֔ה (אין געיה)
108596	א (געיה) / ל=לְמַאֲכָ֔ל (אין געיה)
108618	ל1,ק3,ל9-כתיב=וּבַעְּפֹלִ֔ים (דגש באות עי"ן), משמע דגש באות טי"ת בקרי; וכך אצל ברויאר. / א,ל,ש,ש1,ו?,ל3-כתיב!=וּבַעְפֹלִ֔ים (אין דגש באות עי"ן), משמע קרי=וּבַטְחֹרִ֔ים (חסר דגש באות תי"ו) וכך במג"ה
108648	א,ש,ש1,ק3,ו?,ל9 / ל!,ל3?=בַּֽצָהֳרַ֗יִם (חסר דגש באות צד"י)
108653	א,ש,ש1,ק3,ו?,ל3 (פתח וגעיה באות ה"א) / ל,ל1,ל9=הַעִוֵּר֙ (פתח ואין געיה באות ה"א) / דפוסים וקורן=הָֽעִוֵּר֙ (קמץ וגעיה באות ה"א) / הקלדה=הָעִוֵּר֙ בקמ"ץ בטעות (כנראה ע"פ BHS בעקבות נוסח הדפוס).
108679	ל,ל1,ש,ש1,ק3,ו,ל3,ל9=יִשְׁגָּלֶ֔נָּה (דגש באות גימ"ל בכתיב), משמע קרי=יִשְׁכָּבֶ֔נָּה (דגש באות כ"ף), וכמו כן בדפוסים וקורן / א-כתיב!=יִשְׁגָלֶ֔נָּה (אין דגש באות גימ"ל), משמע קרי=יִשְׁכָבֶ֔נָּה (חסר דגש באות כ"ף)
108690	א,ל1,ש,ש1,ק3,ו,ל3,ל9 וכמו כן בדפוסים וקורן / ל!=תְחַלְּלֶּֽנּוּ (דגש באות למ"ד השנייה) / הערות ברויאר והמקליד
108703	א,ל,ל1,ש,ש1,ק3,ו,ל3,ל9 / ברויאר ציין ספק לגבי הדגש באות למ"ד בכתי"ל, אבל מעיון בכתב־היד רואים שהוא קיים.
108789	א (אין געיה) / ל=אֹֽתְךָ֗ (געיה)
108853	ל,ש,ש1,ק3,ו,ל3,ל9 וכמו כן בדפוסים וקורן / א=תֹאכֲלֶ֖נּוּ (חטף)
108889	א,ל,ל1,ש,ש1,ק3,ו,ל3,ל9 / ברויאר ציין ספק קמץ בהברה האחרונה בכתי"ל <הַצְּלָצָֽל?>, אבל מעיון בהגדלה רואים שהוא פתח (וכן דעתם של דותן והמקליד)
108932	א (אין געיה) / ל=הִשָּֽׁמְדָ֑ךְ (געיה)
109010	א,ל1?,ש,ש1,ק3[תיקון],ו,ל9 ומסורות-א,ל וטברניות ורמ"ה (כתיב חסר וי"ו) / ל!,ש,ל3=מֵרָחוֹק֙ (כתיב מלא וי"ו, ואין געיה בכתי"ל)
109041	א,ל,ש,ש1,ק3,ו,ל3,ל9 / דותן וברויאר ציינו ספק געיה באות בי"ת בכתי"ל <בְֽהֶמְתְּךָ֥?>, אבל יותר נראה שיש כאן סריטה בכתי"ל (וכך דעתו של המקליד).
109046	א (אין געיה) / ל=הִשָּֽׁמְדָךְ֒ (געיה)
109049	א (אין געיה) / ל=לֹֽא־יַשְׁאִ֜יר (געיה)
109073	א,ש,ש1,ק3,ו,ל3,ל9 ומסורה ורמ"ה (כתיב חסר וי"ו וחסר וי"ו) / ל=הַגְּבֹה֣וֹת (כתיב חסר וי"ו ומלא וי"ו)
109092	א,ש1,ק3,ו / ל,ש,ל3=בְּכׇל־אַרְצְךָ֔ (אין מתיגה) / המקליד הוסיף את המתיגה בלי להעיר
109108	א (אין געיה) / ל=נָֽתַן־לְךָ֖ (געיה)
109178	א (געיה) / ל=לֹא־נִסְּתָ֤ה (אין געיה)
109218	א (אין געיה) / ל=בְּחֹֽסֶר־כֹּ֖ל (געיה)
109246	א,ל1,ש,ש1,ק3,ו,ל3,ל9 ומסורות-א,ל וטברניות ורמ"ה (כתיב חסר וי"ו) / ל!=הַכְּתוּבִ֖ים (כתיב מלא וי"ו)
109277	א,ל1,ש,ש1,ק3[תיקון],ל3,ל9 ומסורת-ל וטברניות ורמ"ה (כתיב חסר וי"ו וחסר וי"ו) / ל!,ו=גְּדֹלוֹת֙ (כתיב חסר וי"ו ומלא וי"ו)
109282	א,ל1,ש,ש1,ק3,ו,ל9 (טפחא ומרכא) / ל,ל3=וָחֳלָיִ֥ם רָעִ֖ים (מרכא וטפחא) וכמו כן בדפוסים וקורן
109314	א,ל1,ש,ש1,ק3,ו,ל3?,ל9 וכמו כן בדפוסים וקורן / ל?=יַעְלֵּ֤ם (דגש באות למ"ד?); ברויאר ציין את הדגש כספק, ובצילום בצבע הוא נראה יותר כמו כתם או אולי מחיקה.
109334	א (געיה) / ל=כִּי־לֹ֣א (אין געיה)
109370	א (אין געיה) / ל=הָֽאֲדָמָ֔ה בגעיה ימנית
109433	א (אין געיה) / ל=וְדַֽאֲב֥וֹן (בגעיה ימנית)
109479	א,ש1,ל3 (געיה באות שי"ן) / ל=וֶֽהֱשִֽׁיבְךָ֨ (שתי געיות) וכך העיר המקליד (ב-BHQ השמיטו) / ש=וֶֽהֱשִׁיבְךָ֨ (געיה באות וי"ו) / ל1,ק3,ו,ל9=וֶהֱשִׁיבְךָ֨ (אין געיה)
109483	בניקוד הארץ ישראלי הקדום הקמץ רחב ("בָּאֳנִיּוֹת֒"), וכך הוא בתיקון קוראים חורב.
109496	א,ל,ל1,ש,ש1,ק3,ו,ל3,ל9 באות כ"ף רגילה / יש ספרים=וְהִתְמַכַּרְתֶּ֨ם באות כ"ף גדולה
109584	א,ל1,ש,ק3,ו,ל9 (אין געיה), וכך דעתו של ברויאר. אך אולי ייתכן שיש געיה מובלעת בתוך ראש האות למ"ד מהשורה מתחת (ואולי בגלל זה יש געיה במג"ה). / ל,ש1,ל3=וְלֹֽא־נָתַן֩ (געיה) וכמו כן בדפוסים וקורן.
109617	א (אין געיה) / ל=וְנַֽעַלְךָ֥ (געיה)
109654	א (אין געיה) / ל=מֶֽלֶךְ־הַבָּשָׁ֧ן (געיה)
109672	א (אין געיה) / ל=לָרֽאוּבֵנִ֖י (געיה)
109682	ל,ל1,ש,ש1,ק3,ו,ל3,ל9 וכמו כן בדפוסים וקורן / א=הַֽמֲנַשִּֽׁי (חטף)
109856	א (געיה) / ל=אוֹ־אִשָּׁ֞ה (אין געיה)
109895	א (אין געיה) / ל=הָֽאָלָ֜ה (געיה)
109937	א,ש,ש1,ק3,ל3,ל9 וכמו כן בדפוסים וקורן (אין מקף) / ל=וְרָ֤בְצָה־ (מקף בתיבת משרת) לפי ברויאר (בספק) ולפי דותן (בוודאי), ומעיון בצילום כתב־היד בהגדלה נראה שהוא ודאי.
109985	א (אין געיה) / ל=הָֽאַחֲר֗וֹן (בגעיה ימנית); ברויאר ציין שהגעיה ראויה לבוא באל"ף.
110027	א (אין געיה) / ל=וְלֹֽא־יַעֲלֶ֥ה (געיה)
110038	ש?[צבויים קרי] / ש1,ק3,ל9=וּצְבֹיִ֔ים (אין הערת קרי); בכתי"ק3 החיריק והטעם באמצע שתי אותיות יו"ד. / א,ל-כתיב!=וּצְבֹיִי֔ם (מקום החיריק לעומת הטעם); והשוו תופעה דומה בתיבה "בגיים" (תהלים עט,י), שם יש הערת קרי בכתי"א. בכתי"ל יש הערת כתיב עקבית בכל שלושת המקומות של "צביים", כאן ופעמיים בפרשת לך־לך (בראשית יד,ב; יד,ח). / ל3!=וּצְבִֹיי֔ם
110074	א (אין געיה) / ל=עָֽזְב֔וּ (געיה)
110092	א,ל,ל1,ש,ש1,ק3,ל3,ל9 וכמו כן בדפוסים וקורן / ברויאר ציין בספק א=וַיַּֽעָבְדוּ֙ (עי"ן בנקודת קמץ), אבל לא נראה כך בצילום כתב־היד בהגדלה.
110096	ל1,ש,ש1,ק3[מחיקה?],ל3,ל9 וכמו כן בדפוסים וקורן / א,ל=וַיִּֽשְׁתַּחֲוּ֖וּ (נקודה בוי"ו עיצורית) / הערות ברויאר ודותן והמקליד
110108	א (אין געיה) / ל=וַיִּֽחַר־אַ֥ף (געיה)
110145	ל-גדולות ומ"ש / א,ל,ל1,ש,ש1,ק3,ל3,ל9=וַיַּשְׁלִכֵ֛ם (באות למ"ד רגילה)
110155	א,ל3 (מתיגה מעל האות נו"ן) וכמו כן בדפוסים וקורן / ל,ל1,ש1,ק3=הַ֨נִּסְתָּרֹ֔ת (מקום המתיגה) / ש,ל9=הַנִּסְתָּרֹ֔ת (אין מתיגה)
110167	א,ל1,ש,ש1,ק3,ל9 ומ"ש (11 נקודות מעל האותיות כולל האות עי"ן של "עַׄד־"); אבל כתי"ל,ל3=עַד־עוֹלָ֔ם (בלי נקודה מעל האות עי"ן) בהתאם לרשימה שבמ"ס-ל. / א=וּׄלְׄבָׄנֵׄיׄנׄוּ֙ׄ בפשטא אחת בלבד, כנראה בגלל הצפיפות שנגרמה ע"י הנקודות (הערת ברויאר ע"פ ייבין, כתר, כג הערה 1).
110203	א,ש1,ק3 / ל,ל1,ש,ל9=בְּכָל־הַגּוֹיִ֔ם (אין מתיגה) / ל3=בְּכָל־הַ֨גּוֹיִ֔ם (מקום המתיגה)
110273	א (אין געיה) / ל=וֶהֱבִֽיאֲךָ֞ (געיה)
110369	א,ל1,ש,ש1[תיקון],ק3,ל3,ל9 ומסורות-א,ל וטברניות ורמ"ה (כתיב חסר וי"ו) / ל!=לְטוֹבָ֑ה (כתיב מלא וי"ו)
110425	א (אין געיה) / ל=לֹֽא־נִפְלֵ֥את (געיה)
110455	א (אין געיה) / ל=וְלֹֽא־מֵעֵ֥בֶר (געיה)
110586	א,ל1?,ש,ש1,ק3,ל3,ל9 ומסורות-א,ל וטברניות ורמ"ה (כתיב מלא וי"ו) / ל!=לָבֹ֥א (כתיב חסר וי"ו)
110590	א,ל1,ש,ש1,ק3,ל3,ל9 ומסורות-א,ל וטברניות ורמ"ה (כתיב חסר יו"ד) / ל!=הַעִידֹ֨תִי (כתיב מלא יו"ד)
110618	א (אין געיה) / ל=בַּֽחַיִּ֔ים (געיה)
110620	א (געיה) / ל=תִּחְיֶ֖ה (אין געיה)
110723	א (אין געיה) / ל=וִֽירִשְׁתָּ֑ם (געיה)
110765	א,ש1,ק3 / ל,ש,ל3,ל9=כְּכָל־הַמִּצְוָ֔ה (אין מתיגה) / ל1=כְּכָל־הַ֨מִּצְוָ֔ה (מקום המתיגה) / הערת ברויאר
110795	א (אין געיה) / ל=לִֽיהוֹשֻׁ֗עַ (געיה)
110802	הקלדה=כׇל־יִשְׂרָאֵ֘ל וראו את ההערה בתחילת פרשת כי תשא
110830	א (אין געיה) / ל=וַֽיהוָ֞ה (געיה)
110843	א (אין געיה) / ל=יַֽעַזְבֶ֑ךָּ (געיה)
110861	א (געיה) / ל=אֶל־הַכֹּהֲנִים֙ (אין געיה)
110899	א (געיה) / ל=לֵרָאוֹת֙ (אין געיה)
110931	א,ל (פתח באות טי"ת) וכמו כן בדפוסים וקורן / ברויאר ציין ספק קמ"ץ <וְהַטָּ֔ף> בכתר, אבל הנקודה מתחת לקו נראית יותר כמו כתם או מחיקה.
110943	א,ל (געיה באות יו"ד); רואים את הגעיה היטב בכתי"ל למרות הטשטוש, אבל דותן השמיט אותה.
110946	א (אין געיה) / ל=אֱלֹֽהֵיכֶ֔ם (געיה)
110948	א (אין געיה) / ל=וְשָֽׁמְר֣וּ (געיה באות שי"ן); רואים את הגעיה היטב בכתי"ל למרות הטשטוש, אמנם לפי דותן וברויאר ל=<וְשָׁמְר֣וּ> (בלי געיה).
110962	א (אין געיה) / ל=לֹֽא־יָדְע֗וּ (געיה)
111013	א (אין געיה) / ל=וִֽיהוֹשֻׁ֔עַ (געיה)
111029	א (געיה) / ל=וַיַּעֲמֹ֛ד (אין געיה)
111058	א (אין געיה) / ל=נֵֽכַר־הָאָ֗רֶץ (געיה)
111092	א (אין געיה) / ל=לֶֽאֱכֹ֔ל (געיה)
111110	א (אין געיה) / ל=כִּֽי־אֵ֤ין (געיה), אבל ברויאר לא סימן במהדורתו שהכ"ף ראויה לגעיה.
111153	א (געיה) / ל=אֶת־בְּנֵי־יִשְׂרָאֵ֖ל (אין געיה)
111159	א (געיה) / ל=תִּהְיֶה־לִּ֜י (אין געיה)
111170	א (געיה) / ל?=כִּי־אֲבִיאֶ֜נּוּ (דותן לא סימן געיה והמקליד כן, ובכתי"ל נראה שדותן צודק למרות שהמקום מטושטש).
111204	א (אין געיה) / ל=כִּֽי־תִמְצֶ֨אןָ (געיה); דותן העיר על ספק לגבי "כִּֽי־", אבל לא ברור מה כוונתו (בגעיה ברורה למרות הטשטוש במקום).
111242	א,ש,ק3[צוין פָּתַח],ל9 ובן־אשר בספר החילופים (פתח באות ב) / ל,ל1[וצוין חילוף],ש1,ל3=נִשְׁבָּֽעְתִּי (בקמץ) ובן־נפתלי בחילופים, ומ"ג דפוס ונציה וכמו כן בדפוסים וקורן. בכתי"א יש כתם שנראה אולי כמחיקה של נקודת הקמ"ץ. / הערת ברויאר ע"פ ייבין, כתר, א.4.
111271	א (אין געיה) / ל=וֶֽאֱמָץ֒ (געיה)
111286	א (אין געיה) / ל=אֶֽהְיֶ֥ה (געיה)
111311	א,ל (מרכא בתיבת תביר) / דפוסים וקורן=נֹֽשְׂאֵ֛י (געיה), וכך בהקלדה (וציינו בה כאן צורה חריגה). / דותן ציין מרכא וכך נראה בכתי"ל, וכך גם תיקנו בהקלדה גירסה 4.16.
111335	א (אין געיה) / ל=וְהָֽיָה־שָׁ֥ם (געיה)
111411	א (אין געיה) / ל=הָֽרָעָה֙ (בגעיה ימנית)
111442	א,ל,ל1,ש,ש1,ק3,ל3,ל9 (מרכא וטפחא ואתנחתא) / דפוסים וקורן=אֶת־דִּבְרֵ֖י הַשִּׁירָ֣ה הַזֹּ֑את (טפחא ומונח ואתנחתא)
111484	א,ל,ל1 ומ"ש באות צד"י רגילה / יש ספרים=הַצּוּר֙ באות צד"י גדולה, וכך במ"ג דפוס ונציה.
111486	א=פָּֽעֳל֔וֹ (געיה) / ל=פָּעֳל֔וֹ (אין געיה)
111508	א,ל,ל1 ומ"ש (אין אות פ"א גדולה) / יש ספרים=וּפְתַלְתֹּֽל
111511	א,ש,ק3[מ"ק-ק3=ה' רב'],ל9 ומ"ש (פתח באות ה"א גדולה, רווח, ואחר כך שווא באות למ"ד ובאות יו"ד) / ל=הֲ־לַיְהוָה֙ (חטף פתח באות ה"א, תיבות מוקפות, פתח באות למ"ד ושווא באות יו"ד) / ל1={{מ:אות-ג|הַ}} לְיֲהוָה֙ (פתח באות ה"א גדולה, תיבה בפני עצמה, שווא באות למ"ד וחטף פתח באות יו"ד) / ש1=הַ־ליְהוָה֙ (אין אות גדולה, תיבות מוקפות, אין ניקוד של שווא באות למ"ד, שווא באות יו"ד) / תיגאן=<{{מ:אות-ג|הַֽ}}לְיהֹוָה֙> (פתח וגעיה באות ה"א גדולה, תיבה אחת, שווא באות למ"ד, אין ניקוד של שווא באות יו"ד), וראו פנקובר, נוסח התורה, עמ' 69, 71. / מ"ג דפוס ונציה=הַליְהֹוָה (אין אות גדולה, תיבה אחת, אין ניקוד של שווא באות למ"ד, שווא באות יו"ד)
111525	א (אין געיה) / ל=עָֽשְׂךָ֖ (געיה)
111535	א,ל1,ש,ש1,ק3,ל3,ל9 ומסורת טברנית ומ"ש (כתיב חסר וי"ו וכתיב חסר וי"ו) / ל=דּוֹר־וָד֑וֹר (כתיב מלא וי"ו וכתיב מלא וי"ו)
111576	ל1?,ש,ש1,ק3,ל3?,ל9 וכמו כן בדפוסים וקורן (אין געיה ואין חטפים) / א=יְסֹבֲבֶ֙נְהוּ֙ יְב֣וֹנֲנֵ֔הוּ (חטף וחטף) / ל=יְסֹֽבְבֶ֙נְהוּ֙ יְב֣וֹנְנֵ֔הוּ (געיה באות סמ"ך ואין חטפים)
111587	א,ל,ש,ש1,ק3,ל3,ל9 (צירה באות חי"ת) / דפוסים וקורן=יְרַחֶ֑ף (סגול באות חי"ת)
111604	ל <יתיר ו'> / א=<עַל־בָּ֣מֳותֵי> מ"ק-א=<ג' מל'> / לגבי הקמץ הרחב בבי"ת ראו ויינברג 3.1.1, ושם בהערה 15 (ויש לשים לב למקום הטעם).
111629	כאן מקומה של תיבה זו בכתר ארם צובה ובספרי תימן, וכן בכתי"ש. אבל בספרי התורה שברוב העדות וע"פ חלוקת הטעמים מקומה בתחילת השורה הבאה.
111653	א,ל1,ש?,ש1,ק3,ל3?,ל9 וכמו כן בדפוסים וקורן / ל!,ש?=אֱל֣וֹהַ (חסרה נקודת מפיק באות ה"א) / הערות ברויאר ודותן
111670	ל1,ש,ש1,ק3,ל3,ל9 וכמו כן בדפוסים וקורן (גם בכתי"ש ניתן לראות בקושי את המפיק למרות הספק שרשם ברויאר) / ל!=אֱלֹ֔הַ (חסרה נקודת מפיק באות ה"א) / הערות ברויאר ודותן
111683	ק3,ל-קטנות ומ"ש (אות יו"ד קטנה) / א,ל,ל1,ש,ש1,ל3,ל9=תֶּ֑שִׁי (אין אות קטנה)
111687	ל,ל1,ש,ש1,ק3,ל3,ל9 / א=מְחֹלֲלֶֽךָ (חטף)
111723	א (געיה) / ל=וַאֲנִי֙ (אין געיה)
111767	א,ל1?,ש,ש1,ק3,ל3,ל9 ומסורת-א וטברנית ורמ"ה (כתיב חסר וי"ו) / ל=בְּהֵמוֹת֙ (כתיב מלא וי"ו)
111805	א,ל1,ש,ש1,ק3,ל3,ל9 ומסורות-א,ל וטברניות ורמ"ה (כתיב חסר יו"ד) / ל!=יָדֵ֣ינוּ (כתיב מלא יו"ד)
111840	א (געיה) / ל=כִּי־צוּרָ֣ם (אין געיה)
111880	א,ל1,ש,ש1,ק3,ל3,ל9 ומסורות-א,ל ורמ"ה (כתיב מלא יו"ד) / ל!=חָתֻ֖ם (כתיב חסר וי"ו)
111910	א,ל3=כִּֽי־אָ֣זֲלַת (געיה באות כ"ף וחטף) / ש1,ל9=כִּי־אָ֣זֲלַת (אין געיה, חטף) / ל,ש,ק3=כִּי־אָ֣זְלַת (אין געיה ואין חטף)
112064	א,ש1,ק3,ל3 / ל,ש,ל9=לְכָל־הַדְּבָרִ֔ים (אין מתיגה) / ל1=לְכָל־הַ֨דְּבָרִ֔ים (מקום המתיגה)
112264	א (אין געיה) / ל=מִֽימִינ֕וֹ (געיה)
112314	א (אין געיה) / ל=לִֽיהוּדָה֮ (געיה)
112350	א,ל,ל1?,ש,ש1,ק3,ל3,ל9 וכך אצל ברויאר ומג"ה וכמו כן בדפוסים וקורן / ברויאר ציין בספק שטעם המרכא בכתר נראית אולי כמו געיה, ו"מי" מוקפת. אבל יש עוד טעמים כמעט-ישרים כמוהו, ואין צורך להטיל כאן ספק; וגם ה"מקף" נראה יותר כמו כתם בקלף.
112374	א (אין געיה) / ל=וּבְרִֽיתְךָ֖ (געיה)
112379	א (געיה) / ל=לְיַעֲקֹ֔ב (אין געיה)
112422	א,ל1,ש,ש1,ק3,ל3,ל9 (כתיב חסר יו"ד ומלא יו"ד) / ל=כְּתֵיפָ֖יו (כתיב מלא יו"ד ומלא יו"ד) / הכתיב המלא ליו"ד הראשונה הוא ודאי, למרות שברויאר ודותן ציינו אותו כספק.
112526	א,ל1,ש,ש1,ק3,ל3,ל9 ומסורת-א וטברנית ומ"ש (כתיב חסר וי") / ל=וּשְׂפוּנֵ֖י (כתיב מלא וי"ו)
112554	א,ל,ל1,ש,ש1,ק3,ל3,ל9 (מלרע) / דפוסים=וַיֵּ֙תֵא֙ (פשטא מלעיל באות יו"ד) / קורן=וַיֶ֙תֵא֙ (סגול ופשטא מלעיל באות יו"ד)
112610	א,ל1,ש,ש1[תיקון],ק3[תיקון?],ל3,ל9 ורמ"ה (כתיב חסר יו"ד) / ל=מִנְעָלֶ֑יךָ (כתיב מלא יו"ד)
112623	א,ל1,ש,ש1,ק3,ל3,ל9 וכך אצל ברויאר ומג"ה, וכמו כן בדפוסים וקורן / ל?!=בְעֶזְרֶ֔ךָ (חסר דגש בבי"ת?), וכך בהקלדה וב-BHS. אמנם לא רואים דגש בבי"ת אך הטקסט די מטושטש במקום הזה.
112650	א (געיה) / ל=יַעֲקֹ֔ב (אין געיה)
112659	א,ל,ל1?,ש,ק3,ל3,ל9 / לפי המקליד ל!=<יַֽעַרְפוּ טָֽל> (געיה בתיבה בלתי-מוקפת) וציין צורה חריגה. הקו בכתי"ל ישר, אבל דותן קרא במרכא כמתבקש, וכך גם דעתנו. / ל1?,ש1=יַֽעַרְפוּ־טָֽל (געיה בתיבה מוקפת) וכמו כן בדפוסים וקורן
112675	א (אין געיה) / ל=וְיִכָּֽחֲשׁ֤וּ (געיה)
112687	א (אין געיה) / ל=מֵֽעַרְבֹ֤ת (געיה)
112779	א (אין געיה) / ל=עֶֽבֶד־יְהֹוָ֛ה (געיה)
112791	א,ש,ש1,ק3,ל3,ל9 וכמו כן בדפוסים וקורן / ל!=בַגַּיְ֙ (שווא באות יו"ד)
112799	א (אין געיה) / ל=וְלֹֽא־יָדַ֥ע (געיה)
112818	א (אין געיה) / ל=לֹֽא־כָהֲתָ֥ה (געיה)
112842	א (אין געיה) / ל=וִֽיהוֹשֻׁ֣עַ (געיה)
112869	א (אין געיה) / ל=וְלֹֽא־קָ֨ם (געיה) אבל ברויאר לא ציין שהתיבה ראויה לגעיה
112885	א,ל1,ש,ש1,ק3,ל3,ל9 ומסורת-ל וטברניות ורמ"ה (כתיב חסר וי"ו וחסר וי"ו) / ל!=הָ֨אֹת֜וֹת (כתיב חסר וי"ו ומלא וי"ו) / לגבי הטעם: א,ל,ל1,ש,ש1,ק3,ל3,ל9,ש2,ה,ליסבון,מ"ש=לְכׇל־הָ֨אֹתֹ֜ת (קדמא באות ה"א ואזלא), וכך אצל דותן וברויאר ומג"ה וכמו כן בתיג'אן, ובמ"ג דפוס ונציה, ובחלק מהדפוסים שבאו אחריו (מ"ג ורשה, לטריס). אך ברוב הדפוסים=לְכׇל־הָאֹתֹ֞ת (בטעם גרשיים), ביניהם היידנהיים, ליסר, בה"ל, מ"ג נטר, גינצבורג (אין הערה) וקורן.
112927	א,ל,ל1,ש,ש1,ק3,ל3,ל9 באות למ"ד רגילה / יש ספרים=כׇּל־יִשְׂרָאֵֽל באות למ"ד גדולה
113073	א?,ל,ק,ש1,ק2,פטרבורג-EVR-II-B-81?,פטרבורג-EVR-II-B-26,ב1,ש2,ליסבון (בנקודה אחת לטעם רביע), וכמו כן בקורן ובמהדורותיו האחרונות של ברויאר (חורב, כתר ירושלים) ובסימנים. בנוסף לכתי"ב1, יש נקודה אחת של רביע בשני תיג'אן שנכתבו אף הם על־ידי בניה הסופר, אבל בכחצי מכתבי־יד התימנים האחרים יש שתי נקודות לזקף קטן. ובנוסף לכתיש2 ותנ"ך ליסבון, ברוב כתבי־היד הספרדים יש נקודה אחת לרביע, אבל במיעוט ניכר מהם יש שתי נקודות לזקף קטן. / א?,פטרבורג-EVR-II-B-81?,מ"ג=כְּכׇל־הַתּוֹרָ֔ה (בשתי נקודות לטעם זקף קטן), וכך הוא במג"ה ובמהדורתו הראשונה של ברויאר (מוסד הרב קוק) ובמכון ממרא וכמו כן בדפוסים. אמנם נקודת הזקף העליונה בכתר קטנה מהרגיל ואף מטושטשת (ואולי מחוקה) בחלקה העליון, מה שתומך עוד קצת בגירסה הראשונה, ואולם הנקודה בכל זאת ברורה לגמרי.
113204	א=הַֽמֲנַשֶּׁ֑ה (חטף)
114016	ל-כתיב=וּבֵינָ֔ו / השווה לקמן ח,יא / מ"ק-א=ב' (כלומר פעמיים בלישנא אך בכתיבים שונים)
114193	מג"ה=אֲר֣ון (תקלדה)
114661	א,ל (געיה באות וי"ו הראשונה); וכך אצל ברויאר ומג"ה. בכתר הגעיה מטושטשת אבל ודאית, ובכתי"ל היא מובהקת.
114694	א=הַֽמֲנַשֶּׁה֙ (חטף)
115558	א=וְהַֽמֲאַסֵּ֗ף (חטף)
115657	א=וְהַֽמֲאַסֵּ֗ף (חטף)
115719	א=סָבֲב֥וּ (חטף)
115902	א=הַֽמֲרַגְּלִ֤ים (חטף)
115935	א=הַֽמֲרַגְּלִ֗ים (חטף)
116147	חסר פתח במג"ה (תקלדה)
116400	א?,ל (בטעם יתיב) / א?=קֻ֤ם (הטעם דומה למהפך לפי המיקום, אבל כנראה שבגלל הקובוץ לא נשאר מקום לפני האות)
116981	ברויאר ציין ספק א=בְּתׇפְשְׂכֶ֣ם? בבי"ת, בגלל כתם קטן לימינו לבסיס האות, אבל מעיון בכתר נראה באופן ברור שהאות כ"ף (כנראה לאחר תיקון מסויים).
117194	א?,ל / א?=וַיָּנֻס֖וּ (מקום הטעם באות סמ"ך?) וכן במג"ה, אבל בכתר נראה שטעם הטפחא נדחה הצדה בגלל השורוק.
117500	א=בָּזֲז֥וּ (חטף)
118235	א,ל (מרכא וטפחא) וכן אצל ברויאר ומג"ה, וברור בכתר שאין מקף. / מ"מ=וְשֹֽׁאֲבֵי־מַ֖יִם (!) וכן בהקלדה ע"פ BHS. / סימנים=וְשֹׁ֥אֲבֵי־מַ֖יִם (!)
118704	ברויאר ציין ספק א?=בַּיּ֤וֹם בבי"ת, אבל בגלל הטשטוש הגדול בכתר קשה להכריע, ובכתבי־היד האחרים בכ"ף וכן בדפוסים.
118926	מ"ק-ל=יב׳ יתיר א׳
119466	א=כִּֽנֲר֖וֹת (חטף)
119710	א,ל,ק,ק2[קהיר 27] (הגעיה באות למ"ד), וכך אצל ברויאר ומג"ה וכמו כן בקורן וסימנים. / יש דפוסים=<הַמְּלָכִ֣ים הָ֠אֵ֠לֶּה> ("המלכים" בטעם מונח ובלתי-מוקפת), לדוגמה בדפוסי בֶּר ולֶטֶריס.
119758	א=בָּזֲז֥וּ (חטף)
120170	א=הַֽמֲנַשֶּֽׁה (חטף)
120517	א=הַֽמֲנַשֶּֽׁה (חטף)
121174	א?,ל (אין געיה), וכך אצל ברויאר וכמו כן בדפוסים. / א?=עִם־לְֽבָבִֽי (געיה באות ל?); בכתר יש דיו מתחת לאות למ"ד משמאל לנקודות השווא, ואולי הייתה כוונה לכתוב כאן געיה. כך הכריעו במג"ה בדפוס, אבל במהדורת מג"ה הדיגיטלית אין געיה.
121277	א וקורן; אות כ"ף הראשונה רגילה / יש דפוסים=כְּכֹ֥חִי; אות כ"ף הראשונה גדולה.
121334	א=וַֽיְבָרֲכֵ֖הוּ (חטף)
121617	א,ש1,ק,ב1,ש2 (בטעם גרשיים) וכמו כן בדפוסים, וכך אצל ברויאר ומג"ה. / ל=וְעָבַ֕ר (בטעם זקף גדול), וכך אצל דותן ובהקלדה ובמכון ממרא.
121767	א (לגרמיה), וכך אצל ברויאר ומג"ה, וכמו כן במ"ג דפוס ונציה. / בכתי"ל ובכתי"ק ובדפוסים המאוחרים אין קו של לגרמיה, וכך גם בכתר עצמו בפסוק המקביל (שופטים א,יד). אך מדובר על יחידה פשוטה הבאה לפני רביע, שהופך את המונח שלפניו למונח לגרמיה; וראו ברויאר, טעמי המקרא, ו.11 (עמ' 137-138), ובמיוחד בדוגמות X ובהערה 9 (עמ' 138).
122083	א?,ל,ק,ק2[קהיר 27] (אין דגש), וכך אצל ברויאר ומג"ה, וכמו כן בדפוסים וקורן. / ברויאר ציין ספק א?!=וְחֻמְטָּ֗ה (טי"ת דגושה?); אבל האות טי"ת מטושטשת מאוד בכתר (כאילו היה ניסיון מחיקה). ייתכן שהנקודה נכתבה על גבי הטשטוש, או שהיה ניסיון למחוק בגלל הנקודה.
122145	א,ל (וכנראה גם ק), וכך אצל ברויאר ומג"ה, וכמו כן בדפוסים. / ברויאר ציין ספק א?=וּסְבָכָֽה (האות השלישית בי"ת במקום כ"ף?); אבל נראה שהספק נגרם רק בגלל הקרבה בין האותיות.
122737	א=בֵּרֲכַ֥נִי (חטף)
122991	א=הַֽמֲנַשֶּׁ֜ה (חטף)
124472	א=הַקֳּהָתִ֑י (חטף)
124477	א / מג"ה=לִבְנֵי֩־אַהֲרֹ֨ן במקף, אבל בכתה"י אין מקף למרות שהיו"ד קצת מטושטשת
124504	א=קֳהָ֜ת (חטף)
124514	ל ובדפוסים (וכן הכריעו ברויאר ומג"ה) / א=וּֽמִּמַּטֵּה־דָ֞ן (דגש מיותר באות מ"ם הראשונה) / הערת ייבין
124628	א=הַקֳּהָתִ֖י (חטף)
124785	א=בְּנֵֽי־קֳהָת֙ (חטף)
124792	א=קֳהָ֑ת (חטף)
124834	לק ובדפוסים (וכן הכריעו ברויאר ומג"ה) / א!=עָר֖ים (חסרה נקודת החיריק באות רי"ש), אבל ייתכן שמקום החיריק נבלע ברגלה של אות עי"ן שלפניה) / הערת ייבין
124888	א=בְּנֵי־קֳהָ֖ת (חטף)
125033	א=אֶֽת־יָקְנֳעָ֖ם (חטף קמץ)
125279	מג"ה בדפוס=פְּנוּ֩־וּלְכ֨וּ במקף, אבל אין מקף בכתר
125344	א=וַֽיְבָרֲכֵ֖ם (חטף)
125383	א=וַֽיְבָרֲכֵֽם (חטף)
125769	א=הַֽמֲנַשֶּׁ֑ה (חטף)
126125	א=וַיְבָרֲכ֥וּ (חטף)
126346	ל / א=תִֽשְׁתַּחֲוּ֖וּ (נקודה בוי"ו עיצורית)
126794	א וכן ממג"ה ובקורן / ברויאר-קרי=וָאָבִ֣א (קרי וכתיב של אֵם קריאה אחת)
127689	ראו בהערת הנוסח על הפסוק המקביל ביהושע (טו,יח).
128189	א=פרשה פתוחה בלי רווח של שורה ריקה
128435	א=וַיִּֽשְׁתַּחֲוּ֖וּ (נקודה בוי"ו עיצורית); במג"ה אין דגש, ואולי נפלה טעות.
128529	א=וַיִּֽשְׁתַּחֲוּ֖וּ (נקודה בוי"ו עיצורית); במג"ה אין דגש, ואולי נפלה טעות.
129214	א / מג"ה בדפוס=הָעֲלִיָּ֖ה בטעם טפחא (תקלדה)
129232	א=הִֽתְמַהְמֳהָ֑ם (חטף קמץ)
129954	א=בָּֽרֲכ֖וּ (חטף)
130049	א=לְחוֹקֲקֵ֣י (חטף)
130056	א=בָּרֲכ֖וּ (חטף)
130071	א=מְחַֽצֲצִ֗ים (חטף)
130099	א=וּֽשֲׁבֵ֥ה (חטף)
130127	א=מְחֹ֣קֲקִ֔ים (חטף)
131544	א=הַֽמְלַקֲקִ֤ים (חטף)
131574	א=הַֽמֲלַֽקֲקִים֙ (חטף באותיות מ"ם וקו"ף הראשונה, וגעיה באותיות ה"א ולמ"ד)
131738	א[לאחר תיקון],ק,ש1,ל-א,ש2 (כתיב יו"ד ואין הערת קרי); וכך אצל ברויאר ומג"ה. אמנם בכתי"ש2 נוספה הערה <בהללי צְלִ֜י קרי [!] / ובמסור' צלול בוא"ו כתי' וצליל ביו"ד קרי>. / יש מחלוקת מסורה בתיבה זו: ל[לאחר תיקון],ב1=צְלִ֜ול כתיב, צליל קרי; וכמו כן בדפוסים וקורן. וראו עוד ברויאר, נוסח המקרא בכתר ירושלים.
131863	א?,ל,ק ובדפוסים ("כאשר" באות כ"ף) וכן ברויאר ומג"ה / א?=בַאֲשֶׁר־אֶעֱשֶׂ֖ה? ("באשר" באות בי"ת?) / לפי צורתה, ניתן לקרוא את האות כבי"ת במקום כ"ף. / הערת ברויאר
131995	א,ל,ש1; טעם הטפחא נכתב לצד שמאל בכתר ארם צובה ונמצאת מתחת לאות ה"א בחלקו.
132150	א=עֹלֲל֥וֹת (חטף)
132339	א (מקף בתיבת משרת הנחוץ לקריאה)
133106	א=הַֽמֲשַׂמֵּ֥חַ (חטף)
133651	א=מְעוֹנֲנִֽים (חטף)
133864	ל,ק,ש1 וכן ברויאר ומג"ה / א!=אֶת־הַקַּרְּדֻּמּ֜וֹת (רי"ש דגושה)
134017	א=וּמ֣וֹתֲתֵ֔נִי (חטף)
134068	א=קִֽלֲלַ֖ת (חטף)
134224	א=וַיְרֹֽצֲצוּ֙ (חטף)
134298	א,ל (מרכא באות יו"ד). יש תקלדה משותפת אצל ברויאר (כתר ירושלים) ובמכון ממרא: וַ֥יֹּאמֶר (מרכא באות יו"ד). מקור הטעות כנראה בגרסאות ישנות של ההקלדה, שהעתיקה את הטעות מ-BHS.
136198	ל,ק,ש1 ובדפוסים / א=וַֽיְבָרֲכֵ֖הוּ (חטף)
137342	א / מג"ה בדפוס=לֹא־חֹרָ֖בוּ בטעם טפחא (תקלדה)
137557	א=וַתְּאַֽלֲצֵ֑הוּ (חטף)
137748	א=וַֽיְהַלֲל֖וּ (חטף)
138743	א,ל (טעם כפול בכתבי־היד) וכן ברויאר ומג"ה
138808	א,ל?,ש1,ק (בטעם גרש), וכך אצל ברויאר ומג"ה; הקו ישר בכתי"ל, ולא ברור אם מדובר על גרש או קדמא. / ל?=וַיָּשִׂ֨ימוּ (בטעם קדמא) וכך אצל דותן ו-BHS ובהקלדה, וכמו כן בדפוסים וקורן.
138823	א!=הִרְחִ֖יקו (חסרה נקודת השורוק) / הערת ייבין
139118	א-כתיב=לַהֲשִׁיבָ֔ו (חסרה נקודה במקביל למפיק בה"א)
139355	א / מג"ה בדפוס=אֲדֹנָיו בלי טעם (תקלדה)
139574	א=יתיר ו'
139909	א (מקף בתיבת משרת הנחוץ לקריאה) וכן במג"ה
140565	א=בַּֽמֲסִלּוֹת֙ (חטף)
140605	א=אֶל־הַֽמֲסִלּֽוֹת (חטף)
140682	א (מקף בתיבת משרת הנחוץ לקריאה) וכן במג"ה
140720	א / מג"ה בדפוס=וַיַּ֖ךְ בטעם מרכא (תקלדה)
140877	א=וַיְעֹלֲלֻ֙הוּ֙ (חטף)
140880	א=בַּֽמֲסִלּ֔וֹת (חטף)
141456	א=מִן־הַמְּחֹלֲל֖וֹת (חטף)
141567	א?,ל,ק וברשימת הפסקים (וכן אצל ברויאר ומג"ה ובקורן בניגוד לדפוסים הרגילים) / ברויאר ציין ספק לגבי קיומו של קו הפסיק, ובאמת קשה להבחין בו בכתר בגלל הצפיפות בין שתי התיבות וטשטוש באזור אות יו"ד, וייתכן שהוא צמוד למ"ם סופית.
141994	א / מ"מ=עַד־גָמְלָ֖הּ (חסר דגש בגימ"ל)
142562	א=וּפִֽלֲל֣וֹ (חטף)
142921	א / מג"ה בדפוס=לֹֽא־קָרָ֖אתִֽי (תקלדה כנראה בעקבות הפסוק הבא)
143090	א=כִּֽי־מְקַלֲלִ֤ים (חטף)
143648	א=הַֽמֲבַשֵּׂ֜ר (חטף)
143921	א-כתיב=בַּעְפֹלִ֔ים (חסרה נקודה במקביל לדגש בטי"ת)
144090	א-כתיב=בַּעְפֹלִ֑ים (חסרה נקודה במקביל לדגש בטי"ת)
144727	א=מִתּוֹכֲכֶ֖ם (חטף)
144892	א,ל (אין פסק); וכן הוא בדותן, ברויאר (וסימנים), ומג"ה. / הקלדה=<יְהוָ֣ה ׀> (פסק), וכן הוא בדפוסים וקורן ומכון ממרא.
144918	א?,ל,ש1,ק (געיה באות וי"ו); וכך אצל ברויאר ומג"ה. האזור מטושטש בכתר ארם צובה, והקו של הגעיה אינו מובהק לגמרי.
145416	ל,ק,ש1 ובדפוסים (וכן הכריעו ברויאר ומג"ה) / א?!=מַלְכֵּ֙ינוּ֙ (כתיב מלא יו"ד); היו"ד ברורה למרות שהמקום מטושטש, ונראה שיש סימן מחיקה (ברויאר ציין את האות בספק). זוהי אחת מהאותיות הנדירות בכתר הסותרת את כל שאר כתבי־היד הקרובים לו, ואין לה תמיכה במסורה; וראו גם בטבלה שבמבוא למהדורה זו.
145611	א=נֵ֣לֲכָה (חטף)
146359	א=תָבֹ֛אינָה ואין ציון של קרי
146465	הרווח באמצע שורה בכתי"א
146587	אין רווח של שורה ריקה בכתי"א
146690	הפרשה מתחילה בשורה הבאה לאחר רווח בכתי"א
146869	ל,ש1,ק (שתי נקודות לטעם זקף קטן), וכך אצל ברויאר, וכמו כן בקורן ובדפוסים / א=יָמִ֗ים (נקודה אחת לטעם רביע), וכף במג"ה; ואולי בטעות נשמטה הנקודה העליונה?
147042	א / ממ=וַֽיֹּאמְרוּ֙
148002	א=לְבָרֲכֽוֹ (חטף)
148246	לגבי הקמץ ראו ויינברג 3.6.7 והערה 45, ובhttps://en.wikisource.org/wiki/Gesenius%27_Hebrew_Grammar/9._Character_of_the_several_Vowels#GHGpar-9-v; אין געיה בכתר ובכתי"ל. בסימנים וקורן סימנו קמץ רחב ומתג.
148925	א-כתיב=וַתָּרְאֹ֖נָה
149198	א (מרכא בתיבת תביר), וכך אצל ברויאר ומג"ה. / ממ=הָֽיְתָ֛ה
149443	ש1,ש2,ב1 ומסורת-ש1 (תיבה אחת), ולפי קונטרסי המסורה שהיו בהתחלת הכתר, בכל המקומות: שמ"א יד,מט [כאן]; שמ"א לא,ב; דה"א ח,לג; דה"א ט,לט; דה"א י,ב); וכמו כן בתיגאן. מ"ג-ש1 על במדבר א': <[מלין] דכתב חדה וכן קורין ומצאנו אותם במעשה המלמד הגדול אהרן בן משה בן אשר במעשיו במחזור המכונה באלתאג': ...מלכי שוע>. / א,ל,ק=וּמַלְכִּי־שׁ֑וּעַ וכמו כן בכתבי־יד ספרדים אחרים (חוץ מ-ש2) ובדפוסים וקורן.
149495	א?,ל ובדפוסים (וכן מג"ה וברויאר) / לפי ברויאר א?!=וְרָאָ֨ה שָׁא֗וּל (קדמא ורביע), ודחה את הנוסח הזה בפנים; אך המקום מטושטש מדי מכדי לקבוע על פיו שיש בו נוסח החורג מהעדים המקבילים.
149513	א (בכתב־היד נכתבה נקודת חולם בשם הוי"ה)
149515	לגבי קמץ קטן ראו בדוידזון וכך גם בקורן
149755	ל / א!=כׇּל־הַלָּֽילָה (חסר שווא באות יו"ד)
151262	א (וכך אצל ברויאר ומג"ה המקוון) / מג"ה=הַרְאִיתֶם֙ (כנראה תקלדה)
151510	ל ובדפוסים / א!=לאָבִ֖יו (חסר שווא באות למ"ד)
151973	א=וַיְמֹ֣תֲתֵ֔הוּ (חטף)
152010	א=חַֽלֲלֵ֤י (חטף)
152300	ל (וכך אצל ברויאר ומג"ה המקוון) / א!=נָ֤תְנוּ (מקום הטעם באות נו"ן הראשונה), וכן הוא במג"ה בדפוס. / הערות ייבין וברויאר
152512	א,ל?,ק,ש1,ל-א,ב1 (תביר ותביר), אמנם בכתי"ל ייתכן שיש מחיקות בטעמים בשתי התיבות. / דפוסים=בְּעֵ֥ת תֵּ֛ת ("בעת" במרכא). יש בדוגמה זו דמיון לשתי טעויות זעירות בכתר ארם צובה שציין ייבין לגבי טעם התביר (כא.2, עמ' 197), אך בדוגמות שלו סדר הטעמים שונה וכתבי־היד הקרובים חולקים על הכתר.
152615	א=הַֽנֲקַלָּ֤ה (חטף)
153193	ל,ש1,ק ומסורת-א,ל וטברנית (חי"ת בחיריק), וכמו כן במ"ג דפוס ונציה ובדפוסים וקורן, וכך הכריעו ברויאר ומג"ה. / א!=שַׁלְּחֵ֖נִי (חי"ת בצירה); רואים שתי נקודות באופן ברור בכתר, אמנם הנקודה הימנית קצת מטושטשת ואולי בגלל זה ציין ברויאר שיש ספק.
153224	א-כתיב=בְּנָויֹֽת
153234	א-כתיב=בְּנָויֹ֖ת
153320	א-כתיב=בְּנָויֹ֥ת
153328	א-כתיב=נָויֹ֖ת
153347	א-כתיב=בְּנָויֹ֥ת
154342	ל / א!=נ֔בֶה (חסרה נקודת החולם) / הערת ייבין
155534	המשפט הבא "ויאמר ה' ירד" מוסגר לפניו ולאחריו בפרשות סגורות באמצע השורה
155670	א! (אין געיה) וכן במג"ה / אמנם לפי חילופי בן־אשר אין געיה, אך משתמע שגם הלמ"ד איננה דגושה (אֶהְיֶה־לְךָ֣), וראו הערת ברויאר במהדורתו הראשונה. / ל,ק=אֶֽהְיֶה־לְּךָ֣ (געיה ודגש) וכן בחילופי בן־נפתלי ובדפוסים (וכך הכריע ברויאר נגד הכתר).
155892	א (מרכא בתיבת תביר), וכן אצל ברויאר ומג"ה / ממ=עֹֽטְרִ֛ים (כנראה הכריעו כך בגלל שהקו ישר, אבל אין בכך מספיק לומר שאיננו מרכא)
156199	א,ל=לַהֲרָגֲךָ֖ (חטף), ולכן הקמץ גדול והשווא נע (וכך בסימנים וקורן). / ויינברג (3.2.1.3 עמ' 158) מביא את המילה הזאת ברשימת הקמץ הקטן שלו ("לַהֲרׇגְךָ֖"), אבל הוא גם מציין שיש לה גירסה אחרת עם חטף (לַהֲרָגֲךָ֖), ואז הקמץ יהיה גדול.
156594	א=גֹזֲזִ֖ים (חטף)
156703	ל,ק (אין חטף, והגעיה מתחת לאות גימ"ל); בכתי"ש1 אין געיה. / א=לְגֹֽזֲזָ֑י (חטף); הקו של הגעיה נכתבה בכתר מימין לאות גימ"ל (תחת האות למ"ד), אמנם מקומו בגימ"ל וכך גם אצל ברויאר ומג"ה.
157082	א=וְהַֽמֲבַקְשִׁ֥ים (חטף)
157805	א=וְנֵלֲכָה־לָּֽנוּ (חטף)
158352	א-כתיב=וְהַגִּרִ֖זְי
159129	א (מרכא בתיבת תביר) והקו נטוי כמרכא באופן ברור (וכן ברויאר ומג"ה) / ממ=עֹֽבְרִ֛ים
159257	ל,ק ובדפוסים (טעם מונח בהתאם לכללי הטעמים) וכך אצל ברויאר ומג"ה המקוון / א!=וַיֹּ֤אמֶר (בטעם מהפך), וכן מג"ה בדפוס; אמנם בהגדלה רואים שהטעם מטושטש ואולי בכל זאת מדובר על מונח.
159747	ל,ק,ש1 בהטעמה כפולה מלעיל, וכך הוא במהדורות בער, דותן (ע"פ כתי"ל), קורן וסימנים / א=הִשָּׁבְעָה֩ כדרכו
159780	א=וְחֹ֣גֲגִ֔ים (חטף)
160191	א?,ש1,ב1 (תיבה אחת), וראו לעיל בהערה על שמ"א יד,מט; רואים היטב את המקף בכתר, אבל יש סימן של טשטוש או של ניסיון מחיקה (לדעת ברויאר אין מקף בכתר, אמנם בהגדלה מבחינים בו היטב). / א?,ל,ק,ש2=מַלְכִּי־שׁ֖וּעַ (תיבות מוקפות) וכמו כן בכתבי־יד ספרדים נוספים ובדפוסים.
160620	א=וּמֹ֣תֲתֵ֔נִי (חטף)
160806	ל,ק ובדפוסים (וכן ברויאר ומג"ה) / א!=גִּבּוֹרִֽים (גימ"ל דגושה)
161767	א?,ל,ש1 / א?!=פִּלֶּ֔גֶשׁ (דגש באות למ"ד?); יש נקודת דיו קטנה ומטושטשת באות למ"ד בכתר ארם צובה.
161795	ל (טעם כפול בכתב־היד) / א=אָנֹכִי֮ כדרכו
162932	א-כתיב=הָיִ֛יתָהַ֯ מּ֯וֹצִ֥יא (העיגול קצת מימין לאות מ"ם מלפניה) / א-קרי=<היית המוציא> (הערה אחת לשני העיגולים) / ברויאר ציין רק את התיבה השנייה כתופעה של "קרי וכתיב", בגלל שלדעתו בתיבה הראשונה יש עניין של אֵם קריאה בלבד. אמנם בכתר שתי התיבות יחד מצויינות כ"קרי וכתיב" בכוונה ברורה (ראו את מיקומם של עיגולי המסורה) כדי לציין את התזוזה שבאות ה"א.
163270	פרשה פתוחה בלי רווח של שורה ריקה כמו בכתר
164119	א,ק (מקף בתיבת משרת הנחוץ לקריאה) וכן במג"ה / ל=וְעָשִׂ֤תִֽי לְךָ֙ (אין מקף), וכן הכריע ברויאר; ובדומה לדפוסים=וְעָשִׂ֤תִי לְךָ֙ (אין געיה ואין מקף)
164148	ברויאר ציין ספק געיה ביו"ד אבל לא נראה כך כלל בכתר.
164380	א?,ל,ק,ש1 ומ"ש (<בספרים מוגהים בכל בבי"ת>), וכך אצל מג"ה והכרעת ברויאר במהדורותו האחרונה (ועל פיו במכון ממרא). בכתר בהגדלה ניתן להבחין בשאריתו של בסיס הבי"ת בצד ימין, אבל ברובו הוא נמחק או מטושטש, ולצידו יש הערת מסורה שתמכה בגירסה המקורית (<ג' בספ' מוגה בכל אשר>) והיא מחוקה בקווים (!). ברויאר הציע שיד מאוחרת שינתה את הנוסח בפנים (כְּכֹ֥ל בכ"ף במקום בי"ת) ואז מחק את הערת המסורה, ונראה שהצדק עמו. / בדפוסים הישנים הנוסח כְּכֹ֥ל (כ"ף במקום בי"ת) וגירסה זו נתמכת ע"י מסורת-ל, וכך הכריע ברויאר בשתי מהדורותיו הראשונות. בקורן הביאו בפנים בְּכֹ֥ל (בבי"ת) וב"חילופי נוסחאות" בסוף הכרך ציינו ש"כתוב בספרים אחרים" כְּכֹ֥ל בכ"ף. במהדורת סימנים הכריעו כְּכֹ֥ל בכ"ף (כנראה בהשפעת נוסח הדפוסים).
164635	א-קרי="בנהר פרת" (שתי התיבות), אמנם חסרים המקף לתיבה "בנהר", והרווח והניקוד לתיבה "פְּרָֽת" שאינה נכתבת. / ל-קרי,ק-קרי,ש1-קרי,או"א(97)="פְּרָֽת קרי ולא כתב", וכך גם בתיגאן ובכתבי־יד ספרדים ובדפוסים; לגבי הכתיב והקרי במקום הזה ראו יוסף עופר, המסורה למקרא ודרכיה: פרקי מבוא, עמ' 106 ושם בהערה 12.
164766	א=וּֽלְבָרֲכ֗וֹ (חטף)
164902	ל,ק ובדפוסים (וכן הכריעו ברויאר מג"ה) / א!=וְיהוֹשָׁפָ֥ט (שווא בוי"ו)
164924	א?,ל,ש1,ק; בכתר ארם צובה נראה שנקודות הצירה מתחת לאות רי"ש עושות קו של פתח ("וְהַכְּרַתִ֖י").
165288	א=הַֽמֲכַבֵּ֨ד (חטף)
165923	ל,ק ומסורת-א ובדפוסים / א!=וַאֲדֹנִ֨י (חטף פתח באל"ף)
166266	ל (וכן ברויאר ומג"ה) / א=בְּעֵינֶיךָ֙ (חסר פשטא מלעיל בניגוד לדרכו)
166299	א=ותִּסְפֹּ֖ד (חסר פתח בוי"ו) / הערת ייבין
166338	ל,ש1 / א!=<אֶל דָּוִ֑ד> (חסר מקף)
166614	ל,ק ובדפוסים, וכן ברויאר ומג"ה בדפוס / א=לְּרֵעֶ֑יךָ (למ"ד דגושה) וכן במג"ה המקוון
166931	א-כתיב=וַיִקְרָ֤א (חסר דגש במקביל לתי"ו של הקרי)
167618	א=גֹֽזֲזִים֙ (חטף)
167680	א=וַֽיְבָרֲכֵֽהוּ (חטף)
167732	א,ק,ש1 ובדפוסים (קדמא ואזלא) / ל=וְאָמַרְתִּ֣י אֲלֵיכֶ֔ם (מונח זקף קטן)
168209	א=הַֽמֲדַבֵּ֤ר (חטף)
169009	א=אֵ֣לֲכָה (חטף)
169103	א,ל,מ"ג-ונציה (קו של לגרמיה), וכך אצל דותן, BHS, ברויאר ומג"ה, וכמו כן בגינצבורג (המביא ספרים אחרים "בלא פסק" בהערה) ובסימנים. / הקלדה!=יוֹעֵ֣ץ דָּוִ֗ד (אין קו של לגרמיה) וכמו כן במכון ממרא (!) ובדפוסים (לטריס, בער, מ"ג-ורשה) וקורן.
169898	א=בְּקַֽלֲל֑וֹ (חטף)
170249	יש רווח צר בלבד ואין ניקוד לתיבה "אִ֖ישׁ" הנקראת ולא נכתבת.
171348	א-כתיב=וְלֻ֨א
171574	א=אין רווח לתיבת "כֵּ֥ן" הנקראת ולא נכתבת, אבל נכתבו הצֵרי והמרכא (ולא הדגש, כצפוי) בין התיבות למטה.
172028	א=הַֽמֲמַלְּטִ֤ים (חטף)
172069	א-כתיב=לֻ֣א
172442	א,ש1 (נקודה מעל האות יו"ד והאות אל"ף) / ל,ק=יָׄצָ֥ׄאׄ (נקודה מעל כל שלושת האותיות) בהתאם למ"ס-ל <ג' [נקודות]>
172919	א=וַיְבָ֣רֲכֵ֔הוּ (חטף)
172973	ל,ק ובדפוסים (וכן ברויאר ומג"ה) / א!=וְאֵת־בֵּיתוֹ֙ (אל"ף בצירה)
173360	א=הַֽמֲסִלָּ֑ה (חטף)
173376	א=מִן־הַֽמֲסִלָּ֤ה (חטף)
173397	א=מִן־הַֽמֲסִלָּ֑ה (חטף) / חסר ברשימת ברויאר בכתר ירושלים.
173424	א-כתיב=וַיִּקָּ֣ל֔הֲוּ
173441	א=סֹֽלֲלָה֙ (חטף)
173771	א=וּבָרֲכ֖וּ (חטף)
174012	א-כתיב=תְּלָוֻ֥֯ם שָׁםָּ֯ ה֙פְּלִשְׁתִּ֔ים / א-קרי=<תלאום שמה פלשתים> (הערת קרי אחת לשלוש תיבות ביחד), וכך גם בכתי"ש1. במג"ה ציינו "קרי וכתיב" לכל תיבה לחוד; ואילו ברויאר הביא הערת קרי אחת לשלושת התיבות (וכך גם בקורן). / בכתי"ק יש שתי הערות קרי: "תלאום" ו"שמה פלשתים"; ההערה הראשונה מתייחסת לכתיב חסר אל"ף ("תלום"), והשנייה לאיזו תיבה שייכת האות ה"א ("שמה" לפי הקרי, "הפלשתים" לפי הכתיב). / בכתי"ל יש שתי הערות קרי: "תלאום שמה" ו"פלשתים". / בכתבי־היד ב1,ש2 יש יש שתי הערות קרי, אחת לתיבה "תלאום" ואחת לתיבה "שמה".
174191	דפוסים וקורן (אות רי"ש גדולה) / א=בֶּן־יַעְרֵ֨י (אין אות גדולה)
174332	א,ל ("מֹ֥קְשֵׁי" בטעם במרכא), וכן ברויאר ומג"ה (וסימנים) / דפוסים=מֹֽקְשֵׁי־מָֽוֶת ("מֹֽקְשֵׁי־" בגעיה ומוקפת) וכן בקורן ומכון ממרא (!)
174346	ל,ק ובדפוסים / א!=מֵהֵֽיכָלו֙ (חסרה נקודת החולם) / הערת ייבין
174405	א=חַֽשֲׁרַת־מַ֖יִם (חטף)
174656	א?,ל,ק ובדפוסים (אין דגש בזי"ן) וכן ברויאר (כתר ירושלים) וסימנים ומ"מ (התיבה נבדקה בתצלום באיכות גבוהה של כתי"ק ע"י החוקרת Elvira Martín-Contreras ותודה לה); וכך גם אצל המדקדקים ר"י אבן חיוג' ור"י אבן ג'אנח. / א?=וַתַּזְּרֵ֥נִי (זי"ן דגושה?) וכן בתיגאן, וכך אצל ברויאר (מוסד הרב קוק, חורב) ומג"ה. ברויאר ציין את הדגש כספק בהערותיו; עיון בכתב־היד בהגדלה מראה שהדגש קיים בוודאי אך הוא מטושטש במקום ששאר הטקסט בהיר, כנראה בגלל ניסיון מחיקה.
175042	ל,ק ובדפוסים (חטף פתח בעי"ן), וכך אצל ברויאר ומג"ה / א!=עַדֻלָּ֑ם (חסרות נקודות החטף בעי"ן)
175276	א (אין פרשה, ונראה שלסופר גם לא היה מספיק מקום בשורה כדי להשאיר רווח ניכר; וכן ברויאר) / ל,ק=פרשה סתומה, וכן במג"ה בדפוס למרות שאין מספיק רווח אפילו לאות אחת בלבד בכתר
ל,ק ובדפוסים (וכן ברויאר ומג"ה) / א!=אֶלְחָנָן (חסר טעם המרכא)
175292	א / ל,ק=אין פרשה
175426	ל,ק ובדפוסים / א!=אַשֶׁר־אִתּ֗וֹ (חסרות נקודות החטף באל"ף)
175477	א!=המֶּ֔לֶךְ (חסר פתח בה"א; מקום הפתח נבלע בראש הלמ"ד מהשורה שלמטה) / הערת ייבין
175638	א,ל,ק,ש1 (נקודה אחת לטעם רביע באות וי"ו), וכך אצל ברויאר ומג"ה. / מ"ג דפוס ונציה=יְהֹוָ֔ה (בשתי נקודות לטעם זקף קטן) וכמו כן בדפוסים וקורן, וכך גם ב-BHS ובהקלדה ובמכון ממרא, ואפילו בדותן (!).
175652	רווח של שורה ריקה בכתר
175813	א-כתיב=הָאֲוְרֲ֥נָה
175873	א-כתיב=אֲרַ֥נֳיה
177710	ל,ק ובדפוסים (יו"ד דגושה) / א!=לַאֲדֹנִיָ֥הוּ (חסר דגש ביו"ד)
177904	ק ובדפוסים (יו"ד דגושה) / א?!=וַיָ֤נָס (כנראה חסר דגש ביו"ד), אבל זה לא ברור לגמרי בצילום.
178827	א,ל,ק,ש1 ובדפוסים (כתיב חסר יו"ד) וכן שיטת מדנחאי במסורת-ל (וכך הכריעו ברויאר ומג"ה) / שיטת מערבי במסורת-ל=יְשֵׁינָ֔ה (כתיב מלא יו"ד), וייתכן שנמחקה האות יו"ד בכתר.
179131	ל,ק ובדפוסים (וכן הכריעו ברויאר ומג"ה) / א!=וְכִלְּכְּל֥וּ (למ"ד דגושה)
179215	א=לְיָקְמֳעָֽם (חטף קמץ)
180225	ל,ק ובדפוסים (וכן הכריעו ברויאר ומג"ה) / א=הַיְּמָנִ֑ית (יו"ד דגושה); נקודת הדגש ברורה למרות שהמקום מטושטש (ברויאר ציין אותה בספק).
180649	ל,ק,ש1 ומסורות-א וטברניות ובדפוסים (כתיב חסר וי"ו), וכן הכריעו ברויאר ומג"ה. / א!=וְתִמֹר֔וֹת (כתיב מלא וי"ו); המקום מטושטש ביותר, אמנם ניתן להבחין בשאריות האות וי"ו באופן ברור בהגדלה (ברויאר ציין את הכתיב המלא וי"ו רק בספק).
180782	א=הָרֲבִיעִ֔ית (חטף)
181357	א=סֹבֲבִ֣ים (חטף)
181593	ל,ק ובדפוסים (וכן הכריעו ברויאר ומג"ה) / א!=וְחִשֻּׁקֵּיהֶ֛ם (קו"ף דגושה) / הערות ייבין וברויאר
181666	א (קו של סילוק מלעיל באות למ"ד, וקו של געיה מלרע באות נו"ן), וכך אצל ברויאר ומג"ה; והשוו איוב ד,יב. / ל,ק,ש1=לְכֻלָּֽהְנָה (קו של סילוק בלבד מלעיל באות למ"ד), וכן הוא בדפוסים וקורן וסימנים ומכון ממרא.
181868	א-כתיב=הָאֵ֔הלֶּ
182201	ל,ק ובדפוסים (אין דגש בלמ"ד), וכן הכריעו ברויאר ומג"ה / א=מִלְּמָֽעְלָה (למ"ד דגושה)
182283	א,ל (טעם מנוח) / הקלדה=מִפְּנֵ֥י (טעם מרכא בטעות בעקבות BHS); טעות זו נעתקה גם במכון ממרא ובסימנים.
182289	(בכתב־היד נכתבה נקודת חולם בשם הוי"ה)
182797	ל,ק ובדפוסים לגבי הדגש (וכן הכריע ברויאר), והשוו להלן בפסוקים לה, מד, מח. / א=וְהִתְפַּלְּל֧וּ (למ"ד דגושה, ואין געיה כשיטת בן אשר); וכן הכריעו במג"ה. / ק=וְהִתְפַּלֲל֧וּ / ל=וְהִֽתְפַּלְל֧וּ (הגעיה מתאימה לשיטת בן נפתלי) / קורן=וְהִֽתְפַּֽלְל֧וּ
182837	א=וְהִֽתְפַּלֲל֞וּ (חטף)
183088	א=וְהִתְפַּלֲל֣וּ (חטף)
183184	א=וְהִתְפַּלֲל֣וּ (חטף)
183613	א=וַֽיְבָרֲכ֖וּ (חטף)
183878	א-כתיב=וַיִּשְׁתַּחֲוֻּ֥
184847	ל ושיטת-א ובדפוסים (כתי"ק מטושטש כאן אבל ניתן להבחין באופן ברור בשריד של סימן מעל הכ"ף ואולי הייתה בו מתיגה) / א!=וְכָל־הָאָ֔רֶץ (אין מתיגה), וכן הכריעו במג"ה.
186182	מ"ק-א=<ל' חס' א'> / ל-קרי=וַיָּב֨וֹא
186951	א=וּֽסֳעָ֑דָה (חטף קמץ)
187235	הפרשה הקודמת מסתיימת לפני סוף השורה בסוף הטור הראשון, והפרשה הבאה מתחילה בראש הטור השני; בכתי"ל הפרשה הראשונה מסתיימת לפני סוף השורה באמצע הטור הראשון והבאה מתחילה בשורה הבאה בלי רווח של שורה ריקה.
187661	ק ובדפוסים / א!=עֲשָׁרָ֨ה (נקודת שי"ן ימנית) / הערת ייבין
188113	א=וּֽשֲׁבַ֨ע (חטף)
189983	א=לִֽקְִחִי־נָ֥א (בחטף חיריק שסימנו אותו ע"י שווא וחיריק); ראו ייבין ב.6 עמ' 21.
189996	ל,ק ובדפוסים (אין דגש), וכן הכריע ברויאר. / א=אִם־יֶשׁ־לִּ֣י (למ"ד דגושה), וכן הכריעו במג"ה.
190043	א,ל,ק (טעם כפול בכתבי־היד); וכן הכריעו ברויאר ומג"ה בתוספת הטעם הכפול (וכך בסימנים). / בדפוסים ובדותן (!) נדפס <עֲשִׂי־לִ֣י מִ֠שָּׁם> וכך בקורן ומכון ממרא (!).
190952	א=וַיִּתְגֹּֽדֲדוּ֙ (חטף)
191057	ל,ק ובדפוסים (וכן הכריעו ברויאר ומג"ה) / א=וַיְּנַתַּח֙ (יו"ד דגושה)
191295	ל,ק ובדפוסים (וכן הכריעו ברויאר ומג"ה) / א=שֻׁ֭ב (מקום הטעם לימין כמו דחי בטעמי אמ"ת)
191849	א,ל (בשווא) / חלק מהדפוסים וקורן=אֶשֳּׂקָה־נָּא֙ (בחטף קמץ), ק=אֶשֲּׂקָה־נָּא֙ (בחטף פתח) ויש דפוסים גם כך, כולם בעקבות מ"ש שהתלבט בין שלושת האפשרויות / מ"ג=אֶשְׂקָה־נָּא֙ (בנקודת שי"ן שמאלית!)
192576	א?,ל,ש1,ק ("נכח" מוקפת ובגעיה), וכך הכריע ברויאר וכמו כן בקורן; המקף בכתר מטושטש אבל שרידיו נראים באופן ברור בצילום, וגם הקו מתחת לאות נו"ן ישר. / פטרבורג-EVR-II-B-55=נֹכַח־אֵ֖לֶּה ("נכח" מוקפת ואין געיה) / א?=<נֹ֥כַח אֵ֖לֶּה> ("נכח" בטעם מרכא), וכך הכריע מג"ה, וכמו כן במ"ג דפוס ונציה ובחלק מהדפוסים אחריו (כגון לטריס).
193408	א=לָקֲק֤וּ (חטף)
193427	א=הַֽמֲצָאתַ֖נִי (חטף)
193442	מ"ק-א=<חסר א'> / ל-קרי=מֵבִ֤יא
193613	מ"ק-א=<ב' חס' א'> / ל-קרי=אָבִ֤יא
194205	א (בטעם אזלא, וכן הכריעו ברויאר ומג"ה) / דפוסים=וְהַאֲכִלֻ֨הוּ בטעם קדמא (וכן בקורן וסימנים ומכון ממרא) / ל=וְהַאֲכִילֻ֨הוּ (טעם קדמא וגם כתיב מלא יו"ד בניגוד למסורה)
195233	א=בַּֽסֳעָרָ֖ה (חטף קמץ)
195493	א=בַּֽסֳעָרָ֖ה (חטף קמץ)
195630	א-כתיב=הַגֵּיאָוֺ֑ת
195786	א=וַֽיְקַלֲלֵ֖ם (חטף)
196144	א=הַֽמֲנַגֵּ֔ן (חטף)
196479	א-כתיב=לָ֖כי (אין שווא במקביל לקרי)
196508	א,ל,ק-כתיב=שְׁכֵנָ֑כִי (כתיב חסר יו"ד וחסר יו"ד, ואין שווא בסוף כדי להקביל לשווא בכ"ף סופית בקרי); בכת"י ל-א אותו הכתיב, ויש שווא וחיריק תחת האות כ"ף. / ש1-כתיב=שְׁכֵינָ֑כִי (כתיב מלא יו"ד וחסר יו"ד ואין שווא בסוף) / מ"ג-כתיב=שְׁכֵינָ֑יִכְי (כתיב מלא יו"ד ומלא יו"ד) / מ"ש=<שכניכי – שכניך קרי ובספרים מדוייקים אין בהם יו״ד אחר כ״ף ראשונה> ובעקבותיו בדפוסים וקורן.
196595	א-כתיב=נִשְׁיֵ֑כי (אין שווא במקביל לקרי)
196599	א-כתיב=בֻ͏ָנַ֔יִכי (נקודות הקובוץ עוד לפני האות בי"ת מימין למטה, ואין שווא במקביל לקרי)
197059	א=תְבָרֲכֶ֔נּוּ (חטף)
197065	הקלדה=תַעֲנֶנּ֑וּ (מקום הטעם)
197716	ל / א!=דַּמֶּ֗שֶׂקּ (נקודה באות קו"ף)
197898	מ"ק-א=<נא כתב' ולא קרי'> וערכנו בשני מקפים בדומה לקורן (הראשון רגיל ע"פ הכתר, והשני בצבע אפור של "כתיב") כדי לשמור על רציפות הקריאה בטעמים, שהרי "יסלח" מוקפת בקריאתה אל ה'. / א-כתיב=יִסְלַח־נא יְהוָ֥ה
198154	א=נֵלֲכָה־נָּ֣א (חטף)
198670	א-כתיב=<חִרי יוֹנִ֖ים> בשתי תיבות, אין מקף, אך גם אין שווא באות רי"ש והערת הקרי מסומנת באופן ברור מעל התיבה הראשונה בלבד (קרי="דִב"), כך שגם קוראים בשתי תיבות (מוקפות). וכמו כן מ"ש בשם "ספרי ספרד מדוייקים כתב יד וגם בדפוס ישן". / ב1,ש2-כתיב=<חִרְי יוֹנִ֖ים> בשתי תיבות, שווא באות רי"ש, והערת הקרי מסומנת בין שתי התיבות; ב1,ש2-קרי=דביונים (דִּבְיוֹנִ֖ים). / ק-כתיב=<חִרְי־יוֹנִ֖ים> במקף; ק-קרי=<דיב יונים> (דִּיב־יוֹנִ֖ים) בשתי תיבות. / ל-כתיב=חִרְייוֹנִ֖ים (תיבה אחת), ל-קרי=דביונים (דִּבְיוֹנִ֖ים), דהיינו כתיב וקרי של תיבה אחת בלבד, וכמו כן במ"ג דפוס ונציה ובדפוסים וקורן. יש לשים לב שנקודת החולם בכתי"ל נכתבה מוקדם, לצד ימין מעל אות יו"ד השנייה (ל?!=חִרְייֹונִ֖ים), אבל כנראה שהכוונה בכל זאת לאות וי"ו. / ש1,פטרבורג-EVR-II-B-55-כתיב=חִרְיוֹנִ֖ים (אות יו"ד אחת בלבד), קרי=דביונים (דִּבְיוֹנִ֖ים). וראו מ"ש: "ובמקצת ספרים חדא מילה כתיב ובשני יודי״ן, ויש ספרים ביו״ד אחת לבד."
198727	א=וְנֹאכֲלֶ֣נּוּ (חטף)
198753	א=וְנֹ֣אכֲלֶ֔נּוּ (חטף)
198842	א=בֶּן־הַֽמֲרַצֵּ֤חַ (חטף)
199097	א=הַֽמֲצֹרָעִ֨ים (חטף)
199680	ל,ק,ש1,ל-א,ק27?,ש2,ב1 ובדפוסים / א=מִיּ֛וֹם עָזְבָ֛הֿ (תביר ותביר) וכך הכריעו במג"ה; אמנם ראו ייבין (כא.2 עמ' 197) וברשימת ברויאר (שניהם הכריעו שמדובר על טעות נדירה ביותר בטעמים). / גם השארנו כאן את סימן הרפה במהדורתנו.
199832	א=וְעֹלֲלֵיהֶ֣ם (חטף)
200618	א=וּֽשֲׁלַ֥ח (חטף)
201366	ל,ק ובדפוסים (וכן הכריעו ברויאר ומג"ה) / א!=אֶלִיָּֽהוּ (אל"ף בסגול)
201465	א=וַֽיְבָרֲכֵ֗הוּ (חטף)
201785	א-כתיב=לְמֹחָרא֖וֹת (הקמץ מתחת לאותיות חי"ת ורי"ש באמצע)
201910	א=וְהַֽמֲנַשִּׁ֑י (חטף)
202014	א-כתיב=הַמֻּ֣מָותִ֔תים
202644	א,ל (אין געיה) וכך במג"ה וברויאר כתר ירושלים ודותן ומכון ממרא / במהדורותיו של ברויאר לפני כתר ירושלים יש געיה בוי"ו (וַֽיְהִ֗י) אבל אין געיה בכתבי־היד
202799	א=הַֽמֲתֻכָּ֔ן (חטף)
203169	א / מ"ק-א=<ב' חס' א'> / ל-קרי=הֶחֱטִ֥יא
203734	ל,ק ובדפוסים / א!=מֶלַח֙ (חסר פשטא מלעיל בניגוד לדרכו) / הערת ברויאר
203776	א (אין געיה) / ל=מֶֽלֶךְ־יִשְׂרָאֵ֗ל (געיה)
203780	א (אין געיה) / ל=מֶֽלֶךְ־יְהוּדָה֮ (געיה)
203880	א (אין געיה) / ל=מֶֽלֶךְ־יְהוּדָ֜ה (געיה)
203888	א (אין געיה) / ל=מֶֽלֶךְ־יִשְׂרָאֵ֖ל (געיה)
203937	א (אין געיה) / ל=הַתַּֽעֲרֻב֑וֹת (געיה)
203955	א (אין געיה) / ל=מֶֽלֶךְ־יְהוּדָ֑ה (געיה)
203996	א (אין געיה) / ל=בֶּן־יְהֽוֹאָחָ֖ז (געיה)
204029	א (אין געיה) / ל=אַֽחֲרָיו֙ (געיה)
204055	מכאן ואילך חסרים שלושה דפים בכתר ארם צובה (עד מל"ב י"ח י"ג אחרי התיבה "שָׁנָ֜ה"). יסוד הנוסח בחלק החסר הוא כתי"ל.
204427	ש1 ובדפוסים / ל!=קָֽבָלְ־עָ֖ם (למ"ד שווּאה ומוקפת) / הערות דותן וברויאר (וכן הכריעו במג"ה) / לגבי הקמצים הקטנים ראו ויינברג 3.6.8.4 שנשאר בספק לגבי תיבה זו, והשוו יחזקאל כו,ט (ויינברג 3.1.1 ושם בקמץ חטוף בדפוסים). הכרענו לגבי הקמץ בבי"ת לפי מסורת הקריאה הספרדית (וכך בסימנים).
204465	ל=וַֽיְהִי־כֵֽן בגעיה ימנית
204477	ק ושיטת-א ובדפוסים (זי"ן דגושה / ל=לְעֻזִיָּ֖ה (חסר דגש בזי"ן) / הערות דותן וברויאר
204518	ק,ש1 ומסורות-א,ל וטברניות ובדפוסים / ל!=כְּתֻבִ֗ים (כתיב חסר וי"ו)
204748	ק ומסורות-א,ל וטברניות (וכן בקורן) / ל!=וַיְמִיתֵ֖הוּ (כתיב מלא יו"ד)
204870	ק ובדפסוים (זי"ן דגושה) / ל=בֶּן־עֻזִיָּֽה (חסר דגש בזי"ן) / הערות דותן וברויאר
204901	ק ובדפוסים (זי"ן דגושה) / ל=בֶּן־עֻזִיָּ֖הוּ (חסר דגש בזי"ן) / הערות דותן וברויאר
204936	ק ובדפוסים (זי"ן דגושה) / ל=עֻזִיָּ֥הוּ (חסר דגש בזי"ן) / הערות דותן וברויאר
205139	ק ובדפוסים (יו"ד דגושה) / ל=אֶת־הַיְהוּדִ֖ים (חסר דגש ביו"ד)
205143	ל-קרי=וַֽאֲדוֹמִים֙ (בהתאם לכתיב מלא וי"ו)
205457	ברויאר ציין ספק געיה בה"א בכתי"ל (והכריע נגד). אבל למרות שהכתב מטושטש כאן בכתי"ל אין רמז אמיתי לגעיה, וכן דעתם של דותן והמקליד.
205459	ק,ש1 ומסורת-ל וטברנית (כתיב מלא וי"ו וחסר וי"ו) / ל!=הַמְּכֹנ֗וֹת (כתיב חסר וי"ו ומלא וי"ו)
205502	ל=הַֽחִיצ֔וֹנָה בגעיה ימנית
205645	א(ק),ק,ש1 ומסורות-א,ל וטברנית ובדפוסים (כתיב חסר יו"ד ומלא יו"ד) / ל!=הַתְּשִׁיעִ֜ית (כתיב מלא יו"ד ומלא יו"ד) / הערת ברויאר
205660	ק ומסורות-א,ל,ש1 וטברנית ובדפוסים / ל!,ש1!=אֹתָ֜ם (כתיב חסר וי"ו)
205806	ל ושיטת-א <שֻׁ֝֩בוּ> (גרש ותלישא גדולה בראש התיבה בכתר כשיטת הכתר; והשוו יחזקאל מח,י; צפניה ב,טו) ולפיהם במג"ה. / ק=‹שֻׁ֠+ש֜בוּ›, ‹שֻׁ֠֜בוּ› וכן הוא בקורן ובדפוסים ובמהדורת ברויאר. / הקלדה=שֻׁ֠֜בוּ ע"פ המקליד עד גירסה 4.16; הקלדה=שֻׁ֝֠בוּ מגירסה 4.18 ולפי ברויאר ודותן ע"פ ההקשר. יש גם עיגול מסורה בתיבה זו, וכנראה שברויאר ודותן דווחו על העיגול השני והמקליד (בגרסאות הקודמות) על העיגול הראשון.
205824	ל=וַֽאֲשֶׁר֙ בגעיה ימנית
205866	ל?,ק,ש1 (קדמא ואזלא [גרש]), וכך יש גרש אצל דותן וברויאר ומג"ה, וכמו כן בקורן ובדפוסים. / ל?!=וַיֵּ֨לְכוּ (חסר טעם האזלא [גרש] באות כ"ף), וכך בהקלדה; בכתי"ל אפשר להבחין ברושם של הגרש, אך הוא מטושטש או מחוק. / BHS!=וַיֵּ֨לְכוּ֜ (גרש באות וי"ו), וכך היה בגרסאות ישנות של ההקלדה; משם הועתקה הטעות הזאת במכון ממרא ואצל ברויאר (כתר ירושלים).
206014	ק ובדפוסים / ל!=וְהֶחֱטֵיאָ֖ם (טי"ת בצירה) / הערות דותן והמקליד
206068	ל,ש1 (טעם כפול בכתבי־היד) וכן דעתם של ייבין, ברויאר ודותן / לפי המקליד בגירסה 4.14 ל=וּ֠מִ֠כּוּתָה (הטעם הכפול אינו מסומן בהברה המוטעמת), אבל בכתי"ל נראה יותר שהתלישא דווקא בכ"ף (וּ֠מִכּוּ֠תָה) או אולי בוי"ו בתוך ההברה הנכונה, וכך תיקנו בגירסה 4.16.
206076	ל / ע"פ מ"ש קרי=ומספרוים
206238	ק ושיטת-א ובדפוסים / ל=וְאַנְשֵׁי־כ֔וּת (אין מתיגה) / הערות ברויאר והמקליד / קורן, ברויאר, סימנים, מכון ממרא
206252	ל?,ש1 ובדפוסים (באות זי"ן גדולה) וכן בקורן / א(ק),ק=נִבְחַ֖ז (באות זי"ן רגילה ולא גדולה) <רש"ש: והמש"כ אין הזין רבתי. קמחי: ב"כ אין היכר.>; וכן ברד"ק המובא במ"ש, וגם נטייתו של מ"ש בגלל שאות זו אינה מובאת ברשימות. / האות האחרונה מטושטשת בכתי"ל וקשה להבחין מה היא, ואולי יש גם סימני מחיקה, אמנם נראה שהיא אולי גדולה. ולכן ל=<נִבְחַ֖ז> (באות זי"ן כצפוי) לפי דותן והמקליד (לפי דותן באות גדולה, אמנם המקליד לא ציין את האות הגדולה), וכן הוא בדפוסים ובקורן. אמנם ל?=<נִבְחַ֖ן> (בנו"ן סופית!) לפי ברויאר בספק. / ברויאר ודותן הדפיסו בזי"ן גדולה בפנים, ובמג"ה <נִבְחַ֖ז> באות פשוטה.
206654	ק,ש1 ושיטת-א, וכך הכריעו ברויאר ומג"ה / ל=וַֽיְהִ֞י (געיה) וכמו כן בדפוסים
206755	מכאן ואילך קיים בכתר ארם צובה.
206773	א (אין געיה) / ל=מֶֽלֶךְ־יְהוּדָ֣ה (געיה)
206792	א (אין געיה) / ל=מֶֽלֶךְ־אַשּׁ֜וּר (געיה)
206796	א (אין געיה) / ל=מֶֽלֶךְ־יְהוּדָ֗ה (געיה)
206850	א (אין געיה) / ל=מֶֽלֶךְ־אַשּׁ֡וּר (געיה)
206886	א (אין געיה) / ל=הָֽעֶלְיוֹנָ֔ה (געיה)
206920	א (תיבה אחת) / ל=רַב־שָׁקֵ֔ה (שֵם בשתי תיבות מוקפות)
206926	א (אין געיה) / ל=כֹּֽה־אָמַ֞ר (געיה)
206984	א (אין געיה) / ל=מֶֽלֶךְ־מִצְרַ֔יִם (געיה)
207101	א (תיבה אחת) / ל=רַב־שָׁקֵ֗ה (שֵם בשתי תיבות מוקפות)
207126	א (תיבה אחת) / ל=רַב־שָׁקֵ֗ה (שֵם בשתי תיבות מוקפות)
207160	א / א-כתיב=‹[אֵ]שֵ֥נַיְ+יֵהֶ֖ם›, ‹ֵשֵ֥נַיְֵהֶ֖ם› דהיינו שתי נקודות הצֵרי הראשונות של "קרי ולא כתיב" דחוסות ברווח הצר בין התיבות; והשוו ישעיהו לו,יב. / ל-כתיב=<שֵׁ֥יַנְיֵהֶ֖ם>, דהיינו קרי=<מימֵ֥י רַגְלֵיהֶ֖ם> (הערת דותן; וכך גם ניקדו והעירו בהקלדה גירסה 4.16) / מכון ממרא=מֵֽימֵי רַגְלֵיהֶ֖ם (בגעיה)
207244	א (אין געיה) / ל=תְּאֵֽנָת֔וֹ (געיה)
207249	א (אין געיה) / ל=מֵֽי־בֹרֽוֹ (געיה)
207314	א (אין געיה) / ל=כִּֽי־הִצִּ֥ילוּ (געיה)
207324	א (אין געיה) / ל=הָֽאֲרָצ֔וֹת (געיה)
207344	א (אין געיה) / ל=וְלֹֽא־עָנ֥וּ (געיה)
207719	א=וּֽשֲׁמָ֔ע (חטף)
207903	א,ל (מונח זקף קטן); וכן אצל דותן וברויאר ומג"ה וסימנים / קורן=עַתָּה֙ הֲבֵיאתִ֔יהָ (פשטה וזקף קטן) / הקלדה,ממ=עַתָּ֣ה הֲבֵיאתִ֗יהָ (בנקודה אחת לרביע)
208349	א (בכתב־היד נכתבה נקודת חולם בשם הוי"ה)
208388	ל,ק,ש1 ובדפוסים (מרכא ותביר) / א!=וַיִּקְרָ֛א יְשַׁעְיָ֛הוּ (תביר ותביר) וכך הכריעו במג"ה; אמנם ראו ייבין (כא.2 עמ' 197) וברשימת ברויאר (שניהם הכריעו שמדובר על טעות נדירה ביותר בטעמים).
208921	א-כתיב=שֹׁ֣מְעָ֔יו
209092	לגבי הקמץ ראו בהערה על במדבר לג,לג.
209223	א,ק,ש1,ל-א? (געיה באות בי"ת) / ל=מִבָּצְקַֽת (אין געיה), וכמו כן בדפוסים וקורן. / לגבי קמץ קטן באות בי"ת ראו ויינברג 3.7.1b (עמ' 165), וכך צריך להיות גם לפי התעתיק של השם בתרגומים לועזיים; וכך בקורן. בסימנים העתיקו את הגעיה בכתר ועל־ידו קמץ גדול; ואילו הקמץ קטן אצלם ביהושע טו,לט.
212372	א=סוֹרֲרִ֗ים (חטף)
212482	א=וּֽכֲגַנָּ֔ה (חטף)
212622	א=וְעֹנֲנִ֖ים (חטף)
215228	א,ק,ש1 ומסורת-ל וטברניות (וכן בברויאר) / א-כתיב=לְםַ רְבֵּ֨ה והרווח ברור למרות שהוא צר / ל=לְםַרְבֵּ֨ה (בלי רווח) ובדפוסים (וכן במג"ה!)
215499	א= הַחֹֽקֲקִ֖ים (חטף)
215769	א?,ל,ק,ש1 / א=מְרִמָ֔יו? החלק התחתון נמחק ביו"ד הראשונה בכתי"א, ונראה שהמוחק ויתר על המחיקה באמצע, אבל לא השלים את החלק שאותו מחק. / ברויאר, מקראות גדולות הכתר, מכון ממרא (וכן הוא בדפוסים ובקורן)
216010	א=נָֽדֲדָ֖ה (חטף)
216066	א?,ל,ק,ש1,ב1 ומ"ג דפוס ונציה (בצירה), אך הניקוד מטושטש בכתר ארם צובה. מ"ש=מִגֶּ֣זַע (בסגול) וכך בדפוסים בעקבות מ"ש.
216078	א=ר֧וּח (חסר פתח גנובה) וברויאר תיקן בלי להעיר / הערת ייבין א.5 עמ' 16 (ייבין ציין בטעות את מילת "רוח" הראשונה בפסוק אבל הפתח הגנובה חסרה דווקא בשנייה)
216303	א=וְצֹרֲרֵ֥י (חטף)
216558	ראו ברויאר, טעמי המקרא, ה.1 (עמ' 120).
216835	א? וכן בברויאר / א?=בֵּית־יִשְׂרָאֵ֗ל (בלי געיה) וכן הוא במקראות גדולות הכתר / הגעיה מטושטשת ואף ייתכן שהיא לא קיימת, אבל לנו נראה יותר שהסימן קיים / ל=בֵּֽית־יִשְׂרָאֵ֗ל (בגעיה)
216972	א=ומְכַסֶּ֖יךָ (חסרה נקודת השורוק) / הערת ייבין (א.5 עמ' 16) וברויאר תיקן בלי להעיר
217013	לגבי הקמץ הרחב בבי"ת ראו בהערה על דברים לב,יג.
217828	ק (זי"ן דגושה) ובדפוסים / א=מָעוּז֗וֹ (אין דגש) / ל=מָעֻזּ֗וֹ / קורן, ברויאר, דותן, מקראות גדולות הכתר, סימנים, מכון ממרא
217940	א=לְבֹזֲזֵֽינוּ (חטף)
218009	ל ובדפוסים (ועל פיהם בקורן, ברויאר, דותן, סימנים, מכון ממרא) / א=אֶשְׁקֳוטָ֖ה (אין הערת "קרי") וכן במג"ה / מ"ק-א=<ג' מל'>
218211	א=דָּלֲל֥וּ (חטף)
218553	א=בֵּרֲכ֛וֹ (חטף)
218786	א=הַֽמֲצַפֶּ֔ה (חטף)
218985	א=נָֽדֲדוּ־יַ֖חַד (חטף)
219223	א=חֹקֲקִ֥י (חטף)
219557	א=עֽוֹרֲרוּ֙ (חטף)
219944	א=הִֽתְפּוֹרֲרָה֙ (חטף)
219947	א=הִֽתְמוֹטֲטָ֖ה (חטף)
219956	א=וְהִֽתְנוֹדֲדָ֖ה (חטף)
220502	א=וּֽסֲגֹ֥ר (חטף)
220511	א-כתיב אבל כדרכו אין הערת "קרי" (מ"ק-א=<ז' מל'>) וכן במג"ה; ל-קרי=יעבור וכן הוא בדפוסים ועל פיהם בקורן, דותן, ברויאר, סימנים (בסימנים היו מוכרחים על פי שיטתם להפסיק בין המקפים!), מכון ממרא
220611	ל,ק וכך אצל הכריעו דותן וברויאר ומג"ה, וכמו כן במכון ממרא וסימנים / א=בְּמָעוּזִ֔י (חסר דגש באות זי"ן) / דפוסים וקורן=בְּמָֽעֻזִּ֔י
220642	א=בְּסַאסֳּאָ֖ה (חטף)
221770	א=סֽוֹרֲרִים֙ (חטף)
221772	א (בכתב־היד נכתבה נקודת חולם בשם הוי"ה)
221836	א / מ"ק-א=<ל' כת' א'> / הקלדה-קרי=הֹבִ֔ישׁ ובחלק מהדפוסים העירו <יתיר א'> או <א' נחה>
222605	א=תֹּאכֲלֶ֑נּוּ (חטף)
222739	א-כתיב=עֲנִוִים֙ (בלי דגש)
222952	א=נָדֲד֖וּ (חטף)
223199	א=מְחֹקֲקֵ֑נוּ (חטף)
223219	א=בָּ֥זֲזוּ (חטף)
223502	א=וּֽקֲרָ֔אוּ (חטף)
223737	על לגרמיה במקום זה ראו ברויאר, טעמי המקרא, ד.19 (עמ' 119 קבוצה III).
224013	א-כתיב=חֹראָיהָ֗ם
224019	א-כתיב=[אֵאֵ֥] שַׁיְנֵיהֶ֖ם כאשר הניקוד ל"מֵימֵ֥י" בגליון בסוף השורה (!) ברווח של שתי אותיות; והשוו מל"ב יח,כז.
224556	א=וּֽשֲׁמָ֔ע (חטף)
224831	א-כתיב=וְאִכְולֻ֥
224890	א=סֹלֲלָֽה (חטף)
225298	א=יְהַלֲלֶ֑ךָּ (חטף)
225608	א=וְהָרֲכָסִ֖ים (חטף)
225645	א (מקף בתיבת משרת) / ל,ק=נָ֣בֵֽל צִ֔יץ (אין מקף) וכן בדפוסים / ראו ייבין, כתר, כט.3 עמ' 235.
225654	א,ל (מרכא וטפחא וסילוק) וכן הוא במ"ג דפוס ונציה / בחלק מהדפוסים וקורן=<אָכֵ֖ן חָצִ֥יר הָעָֽם> (טפחא ומרכא וסילוק) ובעקבותיהם גם במהדורת סימנים (נגד הכתר!) בהסתמך על ההפטרה שבחומשים לפי ר' וולף היידנהיים.
225838	א=הַֽמֲסֻכָּ֣ן (חטף)
226563	כאן החריג היחיד של פסק ביחידה פשוטה הבא לפני רביע, שלא הופך את המונח שלפניו למונח לגרמיה; ראו ברויאר, טעמי המקרא, ד.20 (עמ' 119) בהרחבה, ושם מובאת הערה מספר "משפטי הטעמים" הקדום: "ולעולם לא תמצא פסק לפני רביע, כי אם במקום אחד במקרא והוא כֹּה־אָמַ֞ר הָאֵ֣ליְהֹוָ֗ה בּוֹרֵ֤א הַשָּׁמַ֙יִם֙". וראו גם שם בברויאר, ו.11 (עמ' 137, הערה 7), והשוו את הדוגמאות שם, ו.3 (עמ' 129) בקבוצה III.
226870	א=לְבֹזֲזִ֖ים (חטף)
227454	א=אֱלוֹהַּ֙ בפשטא אחד בלבד ("כיון שהטפחא באות ג שבתיבת "וְהִגַּ֖דְתִּי" שמעליה נראה בעיני המנקד כפשטא מעל ל שבתיבת "אֱל֙וֹהַּ֙"; הערת ייבין כג.2 הערה 1, עמ' 212.)
227576	מסורת-א באות נו"ן סופית קטנה <ג' נונין זעיר> / א=אֹ֖רֶן (אות רגילה)
227634	ל ובדפוסים / א=יִסְגָּוד־ל֤וֹ (אין הערת קרי) / מ"ק-א=<ל'>
227786	א-כתיב=מֵי־אִתִּֽי (מקף כדי להורות על קריאה של שתי התיבות הכתובות ביחד) / ל-כתיב=מֵי־אִתִּֽי (אין מקף כי יש בקרי רק תיבה אחת)
227852	א,ל,ש1 (אין קו של לגרמיה), וכך אצל דותן וברויאר ומג"ה, וכמו כן במ"ג דפוס ונציה ובחלק מהדפוסים (בה"ל). ראו ברויאר, טעמי המקרא, ב.16 הערה 12 (עמ' 40); ג.23 הערה 23 (עמ' 98): "במקום אחד שני משרתי רביע הם מונחים: לְכ֣וֹרֶשׁ אֲשֶׁר־הֶחֱזַ֣קְתִּי בִימִינ֗וֹ (יש' מה, א). ומסתבר, ששני המונחים האלה רומזים לסגול, שהיה ראוי לבוא אחריהם...". / אך השוו היידנהיים, משפטי הטעמים, שער ראשון פ"ב (ז' ע"ב). בכת"י קהיר25 יש קו של לגרמיה, וכמו כן בחלק מהדפוסים (בר, לטריס, גינצבורג [אין הערה]) וקורן. ובחלקם התיבה מוטעמת בסגול: לְכוֹרֶשׁ֒ (ליסר, מ"ג ורשה). / ק!=לְכ֥וֹרֶשׁ (בטעם מרכא, ובהתאם לכך בלי קו של לגרמיה).
227947	א ע"פ עיון בכתב־היד וכן הוא במקראות גדולות הכתר / א=אֲנִֽי־יְהֹוָ֖ה? בספק לפי ברויאר (ותיקן במהדורתו), אבל מה שקצת נראה כמו מקף אינו מובהק בכלל בכתב־היד
228080	א=וּֽסֲחַר־כּוּשׁ֮ (חטף)
228158	א=כֽוֹנֲנָ֔הּ (חטף)
228208	א=וּמִֽתְפַּלֲלִ֔ים (חטף)
228657	א=שׁוֹבֲבָ֑תֶךְ (חטף)
228971	א=וּֽשֲׁמָ֔עוּ (חטף)
229030	א=מַדְרִֽיכֲךָ֖ (חטף)
229096	קורן=בָּֽחֳרָבוֹת֙ (קמץ גדול באות בי"ת) למרות שהקמץ אינו לְשֵׁם יידוע.
229847	א=וַאֲבָרֲכֵ֖הוּ (חטף)
230146	א=הִתְעוֹרֲרִ֣י (חטף)
א=הִֽתְעוֹרֲרִ֗י (חטף)
230211	א=הַֽמֲלֵאִ֥ים (חטף)
230376	א=הַֽמֲדַבֵּ֖ר (חטף)
230639	א=גֹזֲזֶ֖יהָ (חטף)
231127	ל,ק וכן בדפוסים / א=וְלִקְד֛וֹשׁ לפי ברויאר ומקראות גדולות הכתר (ברויאר תיקן "וְלִקְד֥וֹשׁ" על פי כתבי־היד הקרובים, ואילו במקראות הכתר הביאו "וְלִקְד֛וֹשׁ"). ואמנם מהצבע והצורה של נקודת התביר ייתכן שהוא כתם ובאמת יש כאן מרכא. / קורן, ברויאר, דותן, סימנים, מכון ממרא
231473	ל-גדולות ובדפוסים וקורן (אות צד"י גדולה) / מ"ש: צפיו קרי (=מסורת-לד, ואילו מסורת-א=ל' וחס') והצד"י רבתי. ואית דאמרי "צופיה הליכות ביתה" דסוף משלי, ואית דאמרי "צא אתה וכל העם", ואית דאמרי "הצור תמים פעלו". / א,ל,ק,ש1=צֹפָ֞ו (אות רגילה), וכן במקראות גדולות הכתר (והשוו מד, יד). / קורן, ברויאר, סימנים, מכון ממרא
231564	א=עֹנֲנָ֑ה (חטף)
231858	א=וְהָרֲשָׁעִ֖ים (חטף)
232070	א=מִתּֽוֹכֲךָ֙ (חטף)
232180	ל ובדפוסים (וכן בברויאר) / א=עַל־בָּ֣מֳותֵי (אין הערת קרי) / מ"ק-א=<ג' מל'> / לגבי הקמץ הרחב בבי"ת ראו בהערה על דברים לב,יג.
232351	א=נְגַשֲׁשָׁ֤ה (חטף)
232483	א (מקף בתיבת משרת) / ל,ק=וַתּ֤וֹשַֽׁע לוֹ֙ (אין מקף) וכן בדפוסים / הערת ברויאר
232548	ל,ש1,ק,ל-א,ק25,ב1,ש2 (מרכא וטפחא); וכמו כן בתיג'אן ובכתבי־היד הספרדים ובדפוסים (בגינצבורג אין הערה על גירסה אחרת), וכך בקורן וסימנים ומכון ממרא. / א?=ר֥וּחַ־יְהֹוָ֖ה (מרכא וטפחא, ומקף בתיבת המשרת); כך הכריע ברויאר, ובכתב־היד הקו באות רי"ש נטוי כמרכא. / א?=רֽוּחַ־יְהֹוָ֖ה (געיה בתיבה מוקפת?), וכך הכריעו במג"ה.
א=נֹ֥סֲסָה (חטף)
233370	א=וְהִֽלֲל֖וּ (חטף)
233391	א=הַֽמֲסִלָּה֙ (חטף)
233518	א,ק (מקף בתיבת משרת) / ל=וַתּ֤וֹשַֽׁע לִי֙ (אין מקף) וכן בדפוסים
233742	א=בּוֹסֲס֖וּ (חטף)
233909	א=הִֽלֲל֙וּךָ֙ (חטף)
234132	א=וְהַֽמֲמַלְאִ֖ים (חטף)
234602	א,ק (מקף בתיבת משרת) / ל=אִם־יִוָּ֥לֵֽד גּ֖וֹי (אין מקף) וכן בדפוסים
234751	א=חַֽלֲלֵ֥י (חטף)
235044	א=יתיר ו'
235344	א (טעם כפול בכתב־היד) / ממ=וְקָֽרָאתָ֩
235373	השוו יחזקאל מח,יח
235551	ל,ק ובדפוסים / א=חֳרְב֥וּ (חטף קמץ לסימון תנועת קמץ חטוף) וראו עוד ברד"ק ומנחת שי
235752	א-כתיב=נַפְשָׁו֙ (בלי נקודה מקבילה למפיק)
236027	א-כתיב=שֻׁגַ֔לְתְּ (בלי דגש בגימ"ל במקביל לכ"ף) / הערת ברויאר
236064	א=יתיר י'
236214	א (טעם כפול בכתב־היד) / ממ!=וְקָֽרָאתָ֩
236478	א / ממ=אָֽכְלָ֛ה
236498	א=וּֽתֲכַסֵּנוּ֮ (חטף)
236645	א=מִֽסֻּבֲּכ֔וֹ (חטף)
236872	א=יתיר י'
237088	א=שׁוֹטֲט֞וּ (חטף)
237160	א=אֵֽלֲכָה־לִּ֤י (חטף)
237189	לגבי הקמץ ראו ויינברג 3.4 (עמ' 161) הערה 37, והשוו "יְשׇׁדֵּֽם" (משלי יא,ג); וכך בסימנים וקורן.
237209	א=יתיר ו'
237726	א=סֹֽלֲלָ֑ה (חטף)
237770	א=יְעוֹלֲל֥וּ (חטף)
238137	א=סוֹרֲרִ֔ים (חטף)
238370	א=הַֽמֳעָרַ֣ת (חטף)
239002	ממ!=מֵֽחַיִּי֔ם
239045	א=שׁוֹבֲבָ֜ה (חטף)
239380	א=חַֽלֲלֵ֥י (חטף)
239554	א=נָדֲד֖וּ (חטף)
239682	א=לַמְקוֹנֲנ֖וֹת (חטף)
240511	ל (טעם כפול בכתב־היד בהברה המוטעמת, להורות על מקום הטעם במקום שאפשר לטעות בו) / א=שָׁבוּ֩ כדרכו אפילו אם הטעם מלעיל
240641	א=הַֽמֲזִמָּ֙תָה֙ (חטף)
240761	א=הַֽמֲבַקְשִׁ֥ים (חטף)
240984	א=בֹּסֲס֖וּ (חטף)
241017	א=שֹֽׁדֲדִ֔ים (חטף)
241120	א / לפי ברויאר א?=לְֽהִשָּׁבֵ֖עַ (בספק געית שוא); אבל לא נראה כך כלל בכתב־היד (וכן הכריעו ברויאר ומג"ה).
241376	כך צורת הפסוק בכתר
241684	דפוסים וקורן (אות צד"י קטנה) / א=וְצִוְחַ֥ת (אות רגילה)
241928	א-מ"ק=ואליל ותרמית קרי
242245	א-כתיב=לְזַוָעֲ֔ה
244876	א=לֹא־מוֹתֲתַ֖נִי (חטף)
244885	א,ל (סימן רפה בה"א)
245587	א=הֲתִֽמֲלֹ֔ךְ (חטף)
245690	א=וּֽצֳעָ֔קִי (חטף קמץ)
245851	א=הֽוּטֲלוּ֙ (חטף)
246541	לגבי הקמץ ראו הערה בשמות יג,יד.
246918	א-כתיב=לְזַוָ֣עֲה
246935	ל,ק,ש1,ב1 / א!=וְלִקְלָ֔לָה (מקום הטעם באות למ"ד הראשונה)
247556	בכתר פרשה פתוחה בלי רווח של שורה ריקה
247715	א=חַֽלֲלֵ֤י (חטף)
247785	ל / א=וִֽילֲלַ֖ת (חטף); לגבי ניקוד האות וי"ו בחיריק ולא בשווא, ראו ייבין, כתר, ה.1 (עמ' 60) וייבין, מסורה, 392.
249523	א (אין געיה) / ל=מֶֽלֶךְ־יְהוּדָ֗ה (געיה)
249574	א (אין געיה) / ל=לַֽאֲנָשִׁ֔ים (געיה)
249617	א (אין געיה) / ל=נְבִֽיאֵיכֶ֥ם (געיה); וייתכן שיש לקרוא שם ל=נְבִֽיאֵיכֶ֛ם (תביר אחרי תביר!)
249622	א (אין געיה) / ל=וְקֹֽסְמֵיכֶ֑ם (געיה)
249642	מכאן ואילך (לאחר "נְאֻם־") חסרים שני דפים בכתר ארם צובה (עד ירמיהו ל"א ל"ד אחרי התיבה "נֹתֵ֥ן"). וגם הדף השלישי לאחריהם קרוע בחלקו. יסוד הנוסח בחלק החסר הוא כתי"ל.
249749	ש1 ושיטת-א / ל=אֶל־הַ֨מָּק֔וֹם (מקום המתיגה) / הערת ברויאר
249778	ק ושיטת-א ובדפוסים / ל=וְאֶל־כָּל־הָעָ֔ם (אין מתיגה) / הערת ברויאר
249840	דפוסים / ל-כתיב=לְזַועֲהָ לפי ברויאר, אבל יותר נראה לקרוא בו לְזַוֲעָה, וכן דעתם של דותן ושל המקליד.
249894	שיטת-א ובדפוסים / ל=כָּל־הַ֨גּוֹלָ֔ה (מקום המתיגה) / הערת ברויאר
249916	ל=הַֽנִבְּאִ֥ים (חסר דגש) לפי ברויאר (לא ברור לגמרי אבל כנראה נכון).
250068	ק ובדפוסים / ל=הָֽעֲנְּתֹתִ֑י (בחטף פתח!) / הערות ברויאר ודותן
250350	ל (שם הוי"ה מנוקד בנקודת חולם)
250668	ק ובדפוסים / ל=וְֽנִבְנֵי֔ת (מקום הטעם!) והמקליד תיקן בלי להעיר / הערת דותן
250950	א(ק),ש1 ומסורת-ל וטברנית ובדפוסים / ל,ק=הֲשִׁיבֵ֣נִי (כתיב מלא יו"ד)
251145	מסורת-א (וכן אצל ברויאר ומג"ה) / ל,ק,ש1=וְלִנְט֖וֹעַ ומסורות-ק,ש1 ובדפוסים (כתיב מלא וי"ו) וכך במהדורתו הראשונה של ברויאר. / המחלוקת בכתבי־היד תלויה במחלוקת מסורה ברורה בין שלוש שיטות! שתי שיטות מוסרות על ב' מלאים אך חולקות לגבי פירוטן. ואילו שיטה שלישית מוסרת על ג' מלאים (כולל כאן), ושיטה זו נמצאת אף http://www.bl.uk/manuscripts/Viewer.aspx?ref=or_2211_f047v. ראו ברויאר, נוסח המקרא בכתר ירושלים, על ירמיהו יח,ט (הערה 60).
251210	ל (בטעם מונח) ובדפוסים (וכן דעתם של דותן וברויאר) / הקלדה=מֵאֶ֖רֶץ (טעות בעקבות BHS).
251247	ק (בשווא) / ל=אֶכְתֲּבֶ֑נָּה (בחטף פתח) וכן בן־נפתלי (בחילוף המובא ברד"ק ומ"ש) / בן־אשר (ברד"ק ומ"ש) ורוב הדפוסים וקורן=אֶכְתֳּבֶ֑נָּה (בחטף קמץ) / הערת ברויאר (החילוף חסר בליפשיץ ואינו מוזכר אצל ברויאר)
251281	ק ובדפוסים / ל=לְמִקְטַנָּ֤ם (חסר דגש!)
251301	כתר ארם צובה קיים באופן חלקי מכאן ואילך. הדף קרוע בחלקו, והכתר שלם לגמרי רק החל מתיבת ה' ב"וְאַתָּ֞ה אָמַ֤רְתָּ אֵלַי֙ אֲדֹנָ֣י יֱהֹוִ֔ה'" (ל"ב כ"ה); היסוד לתיבות ולפסוקים החסרים בדף הקרוע בחלקו הוא כתי"ל.
251337	א (אין געיה) / ל=מִֽהְי֥וֹת (געיה)
251356	א (אין געיה) / ל=מֽוֹסְדֵי־אֶ֖רֶץ (געיה)
251376	לק ובדפוסים / א=הִנֵּ֛ה יָמִ֥ים [] יְהֹוָֽה (חסר ניקוד ברווח המיועד ל"קרי ולא כתיב") / הערת ברויאר / קורן, ברויאר, סימנים, מכון ממרא
251382	א (אין געיה) / ל=לַֽיהֹוָ֔ה (געיה)
251392	ל,ק ובדפוסים / א-כתיב=קָ֤וְה (בשוא!) / הערת ברויאר
251428	א (אין געיה) / ל=לֹֽא־יִנָּתֵ֧שׁ (געיה)
251563	ל ושיטת-א ובדפוסים / הקלדה=דְּבַר־יְהֹוָ֖ה (טעות בעקבות BHS)
251649	שיטת מהדורתנו (בשווא) / ל,ק=וָֽאֶשְׁקֲלָה־לּוֹ֙ (חטף) ובדפוסים וקורן
251733	א / ל=וָֽאֲצַוֶּה֙ בגעיה ימנית
251735	א ובדפוסים / ל=<אֶת בָּר֔וּךְ> (חסר מקף) / הערות דותן והמקליד
251741	א (אין געיה) / ל=כֹּֽה־אָמַר֩ (געיה)
251905	א (אין געיה) / ל=וּבָֽאָדָ֑ם (געיה)
252035	מכאן ואילך כתר ארם צובה שלם.
252093	א (אין געיה) / ל=מֶֽלֶךְ־בָּבֶ֖ל (געיה)
252126	א (אין געיה) / ל=עַל־גַּגּֽוֹתֵיהֶ֜ם (געיה)
252141	א (אין געיה) / ל=בְנֵֽי־יִשְׂרָאֵ֜ל (געיה)
252198	א (אין געיה) / ל=בְּנֵֽי־יִשְׂרָאֵ֜ל (געיה)
252208	א (אין געיה) / ל=שָֽׂרֵיהֶ֔ם (געיה)
252211	א (אין געיה) / ל=וּנְבִֽיאֵיהֶ֑ם (געיה)
252239	א (אין געיה) / ל=שִׁקּֽוּצֵיהֶ֗ם (געיה)
252291	א (אין געיה) / ל=כֹּֽה־אָמַ֥ר (געיה)
252299	א,ק ובדפוסים / ל=אֶל־הָעִ֨יר הַזֹּ֜את וראו את ההסבר לסיבת הטעות בהערת ברויאר.
252314	א (אין געיה) / ל=וּבָֽרָעָ֥ב (געיה)
252427	א (אין געיה) / ל=כִּֽי־כֹה֙ (געיה)
252750	א=הַֽנֲשַׁמּ֗וֹת (חטף)
253110	ל,ק,ש1 ומ"ש ומסורות-א,ל וטברניות (וכן הכריעו ברויאר ומג"ה [במג"ה גם הוסיפו קרי מנוקד למרות שאין הערת קרי בשוליים בכתר]) / א-כתיב=כִּי־אָשִׁ֥יב? האות כנראה יו"ד (במקום אָשִׁ֥וב בוי"ו) ואין הערת קרי, אמנם היא ארוכה וקצת דומה לוי"ו. ייתכן שבמלאכת ההגהה של הסופר לתקן את נוסח האותיות ע"פ המסורה, האות לא תוקנה בגלל שהיא כבר דומה לוי"ו. בנוסף ייתכן שבמלאכת סימון ההערות בשוליים, לא חש הסופר לציין כאן "קרי" בגלל שהאות נראית כמו יו"ד והצורך לציין "קרי" לא בלט.
253570	א-כתיב=לְזַוָ֔עֲה
255400	א,ל / הקלדה!,ממ!=וְאֶל־הַֽחֲנֻ֑יוֹת (טעם האתנחתא באות נו"ן), טעות בעקבות BHS בגלל קריאה מוטעית של כתי"ל.
256618	דפוסים וקורן (אות נו"ן סופית גדולה) / א=וּנְבֽוּשַׁזְבָּן֙ (אות רגילה)
257225	א=אֵ֤לֲכָה (חטף)
257404	א=וּמִתְגֹּֽדֲדִ֑ים (חטף)
257816	א (געיה באות נו"ן אך אין מקף שני); ברויאר סימן ספק מקף שני (א?=כִּֽי־נִשְׁאַ֤רְנֽוּ־מְעַט֙? מקף בתיבת משרת) אולם מעיון בצילום הכתר ברור שהוא לא קיים (ואולי ייתכן שהוא נמחק). / ל=כִּֽי־נִשְׁאַ֤רְנוּ מְעַט֙ (אין געיה באות נו"ן ואין מקף שני) וכמו כן בדפוסים וקורן.
258874	א=הַֽשֲׁכַחְתֶּם֩ (חטף)
259203	א (לְהַ֣עֲצִבָ֔הֿ בה"א רפויה) / ל=לְהַ֣עֲצִבָ֔הּֿ (במפיק וסימן רפה!) אמנם התופעה החריגה חסרה ברשימת ברויאר בדעת מקרא.
259454	א (טעם כפול בכתב־היד)
259813	א=וְהִתְהֹלֲל֣וּ (חטף)
260066	א,ל והקמץ גדול; וראו באריכות בפירושו של הרד"ק שהוא פועל עבר. / ק=כָּֽרְת֤וּ (בגעיה). ברויאר כתב: "בנוסח ק הקמץ הוא קמץ גדול; ואין ספק שכן הוא גם בנוסח א, ל; אלא שהם השמיטו את הגעיה כדרכם בתיבות רבות המוטעמות במשרת."
260646	א-כתיב=וּֽזֳעָ֑קיּ (בחטף קמץ)
260676	א=דִּבְלָתָ֛יִם? (יש נקודה או כתם והטעם נראה בגללו כמו טעם תביר במקום סילוק)
260803	לפי ברויאר א=מִבֲּכִ֨י (חטף באות לא גרונית); אמנם מעיון בכתר נראה יותר שמדובר על כתם, או שהיה חטף פתח והקו של הפתח נמחק כדי להשאיר שווא בלבד.
261178	א=מַה־תִּתְהַֽלֲלִי֙ (חטף)
261247	א,ל,ש2 (כתיב מלא יו"ד), וכמו כן בעוד כתבי־יד ספרדים (כגון פריז 25 [אמנם נמסר עליו ל' חס'], ליסבון). / ק,ש1,ב1=הֶעְמִ֣קוּ (כתיב חסר יו"ד), וכן במ"ק בכתי"ק (ל' חס') ובכתי"ב1 התימני (חס'); מ"ש: "ברוב הספרים העי״ן בשוא לבד וחסר יו״ד אחר מ״ם."
261624	ל,ק ובדפוסים ובקורן (וכך הכריע ברויאר). / א=וְשֳׁדְד֖וּ (חטף קמץ לסימון תנועת קמץ חטוף), וכן הוא במקראות גדולות דפוס ראשון ובמג"ה.
261958	א-כתיב=שׁוֹבֲב֑יּם (חטף)
262034	א=כָּל־שֹׁלֲלֶ֥יהָ (חטף)
262108	א-כתיב=אָשְׁויֹתֶ֔יהָ
262288	א,ל / דפוסים=וְגַם־נִלְכַּ֙דְתְּ֙ בטעם כפול, אולי בגלל המרחק מתחילת ההברה.
262380	א-כתיב=אַל־יְהִי־[֯] פְּלֵיטָ֔ה (רווח ריק בלי ניקוד וטעמים, ולמעלה עיגול מסורה)
262743	א=וִיבֹקֲק֖וּ (חטף); תיבה זו נשמטה מרשימתו של ברויאר, שכנראה פספס אותה בגלל שקו הפתח הוזז שמאלה עבור ראש הלמ"ד שמתחת.
262838	א=יִתְהֹלֲל֥וּ (חטף)
263578	א=חַֽלֲלֵ֥י (חטף)
263641	א=שֹׁדֲדִ֛ים (חטף)
264413	ל / א=נְחֹשֶׁת (חסרה נקודת הטעם לרביע!)
264795	א (מקף בתיבת משרת); והשוו להלן פסוק כ"ז (שם אין מקף). / ל=וְנֹ֥גַֽהּ ל֖וֹ (אין מקף)
264844	א=וְנֹ֣צֲצִ֔ים (חטף)
265261	א,ל (אין מקף בתיבת משרת); השוו לעיל פסוק ד' (שם יש מקף בכתר).
265716	א (בכתב־היד נכתבה נקודת חולם בשם הוי"ה); אמנם יש בנקודה צבע כתום הדומה לכתם, אך ניתן לראות בבירור שנשאר דיו בחלקה השמאלי.
265826	א=הָרֲשָׁעָ֖ה (חטף)
265853	א=הָרֲשָׁעָ֑ה (חטף)
266068	א=סֹלֲלָ֑ה (חטף)
266252	א=תֹּאכֲלֶֽנּוּ (חטף)
266256	א=תֹּאכֲלֶ֔נּוּ (חטף)
266268	א=תֹּאכֲלֶֽנּוּ (חטף)
266285	א=תֹּאכֲלֶ֑נָּה (חטף)
266289	א=בְּגֶֽלֲלֵי֙ (חטף)
266350	א=גֶּלֲלֵ֣י (חטף)
266738	א,ל (טעם כפול בכתבי־היד)
266844	א-כתיב=וְלַגֵּיאָ֗וֹת
266910	א=בְּתוֹכֲכֶ֑ם (חטף)
267385	א=יֹאכֲלֶֽנּוּ (חטף)
268253	א=וְנֵֽאשֲׁאַ֖ר (חטף)
268344	א-כתיב=כְ֖אֲשֶׁ֥ר
268606	ל,ק ובדפוסים (וכן הכריע ברויאר) / א=הָרֹ֙אשׁ֙? (במעין טעם פשטא מלעיל, וכן הכריעו במג"ה)
269541	ל,ק ובדפוסים (פתח בעי"ן); בכתי"ל המקום מטושטש וברויאר ציין ספק לגבי הפתח, אמנם בהגדלה בצבע ניתן להבחין בפתח ולצידו טעם התביר. / א=לַעָ֛יִן? (נקודה מטושטשת או מחוקה שנראית כמו נקודת קמץ)
270242	א=מְצֹדֲד֨וֹת (חטף)
270262	א=מְצֹדֲד֥וֹת (חטף)
270628	א-כתיב=דָּנִֵּ֣אל (חיריק, צירה, ומונח מתחת לאות נו"ן הדגושה, בסדר הזה)
270751	א-כתיב=דָּנִֵּ֣אל (חיריק, צירה, ומונח מתחת לאות נו"ן הדגושה, בסדר הזה; אך המונח נדחף לגמרי מתחת לאות אל"ף כזה: דָּנִֵּא֣ל)
270905	א?,ל,ק ובדפוסים, וכך אצל ברויאר ומג"ה. / לפי ברויאר א=לְאֳכְלָ֑ה (חטף קמץ לסימון תנועת קמץ חטוף); בהגדלה נראה באופן ברור קמץ ולימינו ראש הלמ"ד שמתחתיו. אך יש גם סימנים מטושטשים, וייתכן שהם שתי נקודות חטף (שאולי נמחקו).
271203	א (מרכא בוי"ו, געיה בצירה ומקף בתיבת משרת הנחוץ לקריאה); וכן במג"ה אך ברויאר השמיט את המקף. / בן־אשר=<וָֽאֶתֵּ֥ן נֶ֙זֶם֙> וכך בתיגאן (אך בלי געיה) ובדפוסים וקורן; וראו עוד בגרסאות המובאות אצל {{מ:קישור בהערה|1=https://archive.org/details/prophetaeposteri00gins/page/244/mode/1up|2=גינצבורג}} בהערה. / ל,בן־נפתלי=וָאֶתֵּֽן־נֶ֙זֶם֙ (תיבה מוקפת ובלתי-מוטעמת) / ק=וָ֤אֶתֵּֽן־נֶ֙זֶם֙ (מהפך בוי"ו, געיה בצירה ומקף)
271565	ל ובן־אשר בחילופים וכמו כן בדפוסים (יש געיה קלה באל"ף ואין געיה כבדה בכ"ף) / ק=לְכׇֽל־מְאַהֲבַ֔יִךְ וכן בן־נפתלי בספר החילופים (געיה כבדה בכ"ף) / א=לְכׇ֨ל־מְאַֽהֲבַ֔יִךְ (אמנם הגעיות מתאימות לבן־אשר בחילופים, אמנם מתיגת הזקף בכ"ף חריגה מיד לאחר טעם הפשטא)
271931	א=וַתְּצַדֲּקִי֙ (חטף); אמנם במג"ה בדפוס הכריעו בשווא נגד כתב־היד באופן חריג, ואולי נפלה אצלם טעות.
272502	א=סֹלֲלָ֖ה (חטף)
274184	א,ל,ק ומסורות-א,ל,ק; ראו ייבין כח.1 עמ' 232. זאת התיבה היחידה בכל המקרא שיש בה שני טעמים מחברים בהברה אחת. הקדמא קודמת למהפך בקריאה, כמו בעוד שש מקומות במקרא (שבהם הקדמא במקום הראוי לגעיה והמהפך בהברת הטעם), כגון: ויקרא כה,מו; במדבר כ,א. / מג"ה בדפוס=נִטְמְאִ֤֙ים בפשטא (למרות שבכתב־היד ברור שהוא קדמא) / דפוסים=אַתֶּ֨ם נִטְמְאִ֤ים
274981	א=סֹלֲלָ֖ה (חטף)
274990	ל (הערת קרי מפורשת); הקרי צוין אצל ברויאר וכמו כן בדפוסים וקורן / א=כִּקְסׇום־שָׁוְא֙ (אין הערת קרי מפורשת) ובמג"ה לא צוין קרי. / מ"ק-א=<ל' ומל'>
276556	ל (הערת קרי מפורשת); הקרי צוין אצל ברויאר וכמו כן בדפוסים וקורן / א=כְּתָב־לְךָ֙ (אין הערת קרי מפורשת) ובמג"ה לא צוין קרי. / מ"ק-א=<ה' מל>
276964	א,ק,ש1,ש2,ב1 (כתיב מלא וי"ו), וכמו כן בכתבי־יד ספרדים נוספים (פריז 25, תנ"ך ליסבון) / ל=בְּבֹאָ֕הּ (כתיב חסר וי"ו); וראו ברויאר, נוסח המקרא בכתר ירושלים, עמ' 211 הערה 71, לגבי הערת המסורה על תיבה זו.
277521	א=סֹֽלֲלָ֔ה (חטף)
277528	א,ל,ק ומ"ש / דפוסים=קָבֳלּ֔וֹ (קמץ חטוף בבי"ת) / לגבי הקמצים הקטנים ראו ויינברג, 3.1.1, והשוו מל"ב טו,י (=ויינברג 3.6.8.4 ושם נשאר בספק); במסורת הקריאה הספרדית הבי"ת בקמץ קטן (וכך בסימנים).
277579	א=וְשָׁלֲל֣וּ (חטף)
277582	א=וּבָֽזֲזוּ֙ (חטף)
277680	א=וְשָׁמֲמ֖וּ (חטף)
277790	א=וּֽתֲבֻקְשִׁ֗י (חטף); במג"ה בדפוס בשווא, ואולי נפלה טעות.
277845	א=כָּלֲל֖וּ (חטף); במג"ה בדפוס בשווא, ואולי נפלה טעות בעקבות הביטוי המקביל בפסוק י"א.
278014	במכון ממרא יש תקלדה בכתיב ("והובנם").
278205	א=וּבְכׇל־קֳהָלֵךְ֙ (חטף קמץ); במג"ה בדפוס "קְהָלֵךְ֙" בשווא, ואולי נפלה טעות.
278277	א=וְקוֹנֲנ֖וּ (חטף); במג"ה בדפוס "וְקוֹנְנ֖וּ" בשווא, ואולי נפלה טעות.
278314	א=וְכׇל־קֳהָלֵ֖ךְ (חטף קמץ); במג"ה בדפוס "קְהָלֵ֖ךְ" בשווא, ואולי נפלה טעות.
278322	א=שָׁמֲמ֖וּ (חטף)
278388	א-כתיב=מִדָּנִֵּ֑אל (חיריק, צירה, ואתנחתא מתחת לנו"ן, בסדר הזה)
278475	א=מְחַלֲלֶֽיךָ (חטף); במג"ה בדפוס "מְחַלְלֶֽיךָ" בשווא, ואולי נפלה טעות.
278581	א=תוֹכֲךָ֛ (חטף)
278599	ל,ק ובדפוסים (הטעם בבי"ת), וכך הכריעו ברויאר ומג"ה / א!=גָּ֤בַהּ (מקום הטעם באות גימ"ל) / הערת ייבין
278629	א=מִתּֽוֹכֲךָ֙ (חטף); במג"ה בדפוס "מִתּֽוֹכְךָ֙" בשווא, ואולי נפלה טעות.
278648	א=שָׁמֲמ֖וּ (חטף); במג"ה בדפוס "שָׁמְמ֖וּ" בשווא, ואולי נפלה טעות.
278677	ל (שם הוי"ה בניקוד של אֱלֹהִים [יְהוִ֔ה בכתב־היד]) / א!=יְהֹוָ֔ה (שם הוי"ה בניקוד של שם אדנות בשווא וקמץ, במקום ניקוד של אֱלֹהִים בשווא וחיריק, ובתוספת של נקודת חולם באות ה"א הראשונה בדומה לניקוד הרגיל של אֱלֹהִים בשם הוי"ה בכתר)
278691	א!=בַּעֲשׂ֥ותִי (חסרה נקודת החולם) / הערת ייבין
278942	א?,ל,ק ובדפוסים (באות בי"ת), וכן הכריעו ברויאר ומג"ה / א?=כְּתָפְשָׂ֨ם (באות כ"ף); במבט ראשון נראה שחסר הצד הימני בבסיס הבי"ת, אמנם בגלל הנקודה קצת למעלה ממנו (מהנקודותיים בסוף הפסוק הקודם) קשה להבחין אם יצא הבסיס לצד ימין או שלא.
279807	א=רֹמֲמָ֑תְהוּ (חטף)
279844	א=קִֽנֲנוּ֙ (חטף)
279950	ל,ק,ש1 ומסורה (באות כ"ף), וכן הכריעו ברויאר ומג"ה. / א?=בְּרִשְׁע֖וֹ (באות בי"ת?); וכך בדפוסים ובקורן. אזור האות מטושטש ואולי גם מחוק.
280335	א=בְּעוֹפֲפִ֥י (חטף)
280367	א=וְשָֽׁדֲדוּ֙ (חטף)
280432	א=וְק֣וֹנֲנ֔וּהָ (חטף)
280501	ל (וכן בדפוסים הרגילים ובקורן) / א=מֳשְׁכ֥וּ (חטף קמץ לסימון תנועת קמץ חטוף) וכן במג"ה
280525	ל,ק ובדפוסים / א=וְכָל־קֳהָלָ֔הּ (חטף קמץ)
281374	א=וְשָׁ֥מֲמ֛וּ (חטף)
282224	א=יִרְדֲּפֶ֑ךָ (חטף)
282231	א=יִרְדֲּפֶֽךָ (חטף)
282238	א=לְשִֽׁמֲמָ֖ה (חטף)
282262	א=שִֽׁמֲמ֤וֹת (חטף)
282268	ל,ק ובדפוסים (וכן הכריעו ברויאר ומג"ה) / א-כתיב=תָושֹׁ֑בְנָה? (היו"ד קצת ארוכה וייתכן שהאות היא וי"ו)
282316	א=אֶשְׁפֲּטֶֽךָ (חטף)
282379	ל,ק ובדפוסים / א!=וְכׇל־אֶד֣וֹם (סגול במקום חטף סגול), וכן הכריעו במג"ה
282480	א=הַשֹּֽׁמֲמוֹת֙ (חטף)
282703	א-כתיב=תְּכְּשַׁלִי־ע֑וֹד
283112	א=וְהַֽנֲשַׁמּ֥וֹת (חטף)
283375	א?,ל,ק ומסורת-א וטברנית וכן בדפוסים / ראש האות חי"ת נמשך לצד שמאל ודומה קצת לה"א, ולכן סימן כאן ברויאר ספק א?=וַיִּֽהְי֗וּ (ובהערתו למהדורתו הראשונה אף סימן קריאה זו כוודאית). אמנם קריאה מסופקת זו נסתרת ע"י הערות מסורה רבות (כולל מסורת-א בעצמה), וכן ע"י כל כתבי־היד הטברניים והדפוסים, ואף עיון בכתב־היד עצמו בהגדלה אינו מורה כאן על ה"א. וכן הכריעו במג"ה בחי"ת.
284398	ל ובדפוסים (וכן הכריע ברויאר) / א=הַשָׂדֶ֖ה (חסר דגש באות שׂי"ן) וכן הכריעו במג"ה (!)
284514	א=וְשָׁלֲל֣וּ (חטף)
284516	א=אֶת־שֹׁלֲלֵיהֶ֗ם (חטף)
284518	א=וּבָֽזֲזוּ֙ (חטף)
284520	א=אֶת־בֹּ֣זֲזֵיהֶ֔ם (חטף)
284858	א=בְּשׁוֹבֲבִ֤י (חטף)
285491	(הערת קרי מפורשת); בכתר אין הערת קרי או הערת מסורה אחרת על תיבה זו, אך ראו בתיבה הבאה שיש בה שני עיגולי מסורה.
285493	(הערת קרי מפורשת); בכתר יש שני עיגולי מסורה על תיבה זו (וְאֵ֣֯ילַמָּ֔יו֯), מ"ק-א=<ד' מל>. והשוו להלן פסוק כ"ו.
285504	(הערת קרי מפורשת); בכתר אין הערה.
285526	(הערת קרי מפורשת); ואילו בכתר נכתב עיגול מסורה בסוף התיבה מעל האות וי"ו (וְאֵלַמָּ֖ו֯), בדיוק כמו כמו בתיבה הקודמת (עֹֽלוֹתָ֔ו֯), אך חסרה כאן הערת קרי או הערת מסורה אחרת. והשוו לעיל פסוק כ"ד.
285884	א=וְהַֽשֲׁפַתַּ֗יִם (חטף)
287033	א-כתיב=חֲמֵשׁ־אֹ֥מֵות
287307	א=וּמָדֲד֖וּ (חטף)
287449	ל ובדפוסים / בקורן וברויאר אין ציון של "קרי" על פי שיטתם, אמנם ציינו אותו במהדורתנו כדי להבליט את החלפת מקום היו"ד (וכן בפסוק הבא).
287761	ל ובדפוסים (וכן בברויאר) / א=לֶאֱכׇול־לֶ֖חֶם (אין הערת קרי) וכן במג"ה / מ"ק-א=<י"ג מל'>
287989	א? (אין געיה?) וכך דעתו של ברויאר; קשה להבחין בגעיה אבל המקום מטושטש מאוד. / א?,ל=גִלּֽוּלֵיהֶ֔ם (געיה) וכך במג"ה.
289220	ל ובדפוסים (וכן הכריעו במג"ה) / א=הַשַּ֙עַר֙ (חסרה נקודת שׁי"ן ימנית) / הערת ייבין
289263	ל ובדפוסים (וכן הכריעו במג"ה) / א=הַשַּ֙עַר֙ (חסרה גם כאן נקודת שׁי"ן ימנית) / הערת ייבין
290132	א=בְּתוֹכֲכֶ֔ם (חטף)
290330	א=<וּלְאֵלֶּה>, <וּ֜+וּ֠לְאֵלֶּה> כדרכו / ק=וּ֠לְאֵ֜לֶּה ובדפוסים וקורן ומהדורת ברויאר (ואף במג"ה בניגוד לכתר!). וכן גם בהקלדה (כנראה בעקבות BHS) בניגוד לכתי"ל. / ל=<וּלְאֵ֜לֶּה>, <וּ֜+וּ֠לְאֵ֜לֶּה> (בטעם גרש כפול בוי"ו ובאל"ף, כאשר הראשון בא להורות על הקדמת קריאתו והשני על מקום קריאתו).
290370	א=הַֽמֲקֻדָּשׁ֙ (חטף)
290564	השוו ירמיהו ב,ג
290922	א=רווח של שורה ריקה
291947	א?,ל ובדפוסים / א?!=הַזְנֵה (טעם המונח מטושטש בכתב־היד אבל ניתן להבחין בו)
292339	א?,ל ובדפוסים (אות בי"ת בהתחלה) / א?=כְּשׁוּבִ֖י (אות כ"ף בהתחלה?); הבליטה בצד ימין בבסיס של האות אינה מובהקת, אבל ניתן להבחין בה קצת.
292410	א=אֶת־לֹצֲצִֽים (חטף)
292521	א=כִּֽי־נָדֲד֣וּ (חטף)
292718	א=יתיר ו')
293009	א=סֹרֲרִֽים (חטף)
293032	א=נֹדֲדִ֖ים (חטף)
294812	ל ובדפוסים / א!="אֶת הַשָּׁנִ֔ים" (חסר מקף)
294925	א=וְתִֽימֲר֖וֹת (חטף)
295881	א=הַֽמֲלֵאָ֥ה (חטף)
296221	א=הָרֹצֲצ֖וֹת (חטף)
296485	לגבי הקמץ הרחב בבי"ת ראו בהערה על דברים לב,יג.
296679	א=צֹרֲרֵ֤י (חטף)
296903	א,ל,ב1,ש2 (כתיב מלא יו"ד), וכמו כן בעוד כתבי־יד ספרדים (כגון פריז 25 ותנ"ך ליסבון) / ק,ש1=וְהִגְלֵתִ֥י (כתיב חסר יו"ד) ובמסורת-ק (ל' חס')
296961	א=הַֽמֲנַדִּ֖ים (חטף)
297606	א (אין געיה) / ל=לֹֽא־תִרְגַּ֣ז (געיה)
297623	ל / א-כתיב=וְנִשְׁקֳהָ֖ (חטף קמץ בקו"ף)
297696	א (אין געיה) / ל=לֹֽא־רָעָ֤ב (געיה)
297725	א (מרכא בתיבת תביר) / ל=יְשֽׁוֹטְט֛וּ (געיה)
297736	מכאן ואילך חסרים ארבעה דפים בכתר ארם צובה. חסרים סוף נבואת עמוס (ח'-ט'), נבואת עֹבדיה כולה (א'), נבואת יונה כולה (א'-ד'), ותחילת נבואת מיכה (א'-ה'; עד מיכה ה,א אחרי התיבה "מִקֶּ֖דֶם"). יסוד הנוסח בחלק החסר הוא כתי"ל.
297861	ק ובדפוסים / ל=אֹֽיבֵיהֶ֔ם (חסר שווא ביו"ד) / הערות דותן והמקליד
298008	ל (געיה בלמד) וכן דעתו של המקליד (למרות שהגעיה קצת מטושטשת אין ספק שהיא קיימת). ברויאר ודותן השמיטו את הגעיה.
298160	ל=עָלֶיהָ (טעם המרכא חסר!) / הערת המקליד בגירסה 4.16.
298179	ל?,ק,ש1? ובדפוסים (וכן הכריעו ברויאר ומג"ה) / ל?=בְחַגְוֵי־סֶּ֖לַע (סמ"ך דגושה?) לפי המקליד ולפי ברויאר בספק, בְחַגְוֵי־סֶ֖לַע (בלי דגש) לפי דותן. קשה להבחין בכתי"ל אם מדובר בדגש או בכתם דיו בסמ"ך.
298257	ל?,ק ובדפוסים / ל?=<נְאֻם יְהֹוָ֑ה> (חסר מקף?) לפי המקליד בגירסה 4.14, אבל בגירסה 4.16 הוסיף את המקף וכן בדותן. ניתן בקושי להבחין במקף בצילום כתי"ל בהגדלה.
298292	לגבי הקמץ הקטן ראו ויינברג 3.2.1.3.
298328	ק ובדפוסים / ל!=<לִבְנֵֽי יְהוּדָ֖ה> (חסר מקף) לפי ברויאר (וכך נראה בצילום כתי"ל), אבל דותן והמקליד קראו במקף.
298418	ק ובדפוסים / ל!=הָֽיוּ (מקום הסילוק) לפי ברויאר, ונראה שהצדק עמו.
298429	ל,ק / אך לפי ברויאר ודותן אין געיה. / קורן, ברויאר, סימנים, מכון ממרא
298433	ל!=מוֹרָֽשֵׁיהֶם (חסר סילוק) / הערת המקליד
298435	הערת המקליד בתיבה זו אינה מובנת.
298455	ל / ב-BHS ו-BHQ לא גרסו את הגעיה ביו"ד. אמנם שתי הגעיות קיימות בכתי"ל, וכן דעתם של דותן וברויאר.
298571	ק,ש1 ובדפוסים / ל=<אָנִיָּ֣ה> (חסרות הנקודות של חטף קמץ באל"ף) / הערות ברויאר ודותן והמקליד
299068	ק ובדפוסים / ל?!=וִּקְרָ֤א (נקודת חיריק מתחת לאות וי"ו?) / הערות ברויאר ודותן
299083	ק ובדפוסים (צירה בוי"ו) / ל!=אֶל־נִֽינְוֶ֖ה (סגול בוי"ו) / הערות ברויאר והמקליד
299140	ק ובדפוסים / ל!=אֶל־מֶ֣לֶך (חסר שווא בכ"ף סופית) / הערות דותן והמקליד
299240	ק,ש1 (אין געיה) וכך אצל דותן, ברויאר ומג"ה, וכמו כן במכון ממרא ובדפוסים וקורן. / ל?!=אֶֽת־מַ֣עֲשֵׂיהֶ֔ם (געיה באות אל"ף?) וכך ב-BHS ובהקלדה; בצילום בצבע רואים שהקו אינו מובהק, ואולי מדובר על ניסיון מחיקה.
299565	לגבי הקמץ הרחב בבי"ת ראו בהערה על דברים לב,יג.
299760	ק ובדפוסים (בטעם טפחא) / ל=לְמַלְכֵ֥י (בטעם מרכא במקום טפחא), אמנם בהקלדה יש טעם טפחא (טעות בעקבות BHS). / הערות ברויאר ודותן
299770	ק ובדפוסים / ל!=עַד־עֲדֻּֿלָּ֥ם (דל"ת דגושה למרות סימן הרפה) / הערת דותן והמקליד בגירסה 4.16
299909	ל ובדפוסים (טעם פשטא באות האחרונה) / הקלדה=דְבָרַ֨י (קדמא או שהטעם ברי"ש!), טעות בעקבות BHS.
299914	א(ק),ש1 ומסורות-א,ל וטברניות ומ"ש / ל=הוֹלֵֽךְ (כתיב מלא וי"ו)
299954	ל (אין געיה); ק,ש1=טָֽמְאָ֛ה (געיה באות טי"ת). ראו בפירוש דעת מקרא מאת משה זיידל (הערה 23): "מחלוקת אם הטי"ת בגעיה (עי' 'מנחת שי'), ובמחלוקת זו תלויה מחלוקת שניה: אם הקמץ גדול או קטן, ואם הוא פועל עבר לנקבה, או שם על משקל 'חכמה'. והעיר הרב ברכר שאפילו לדעת הסוברים, שיש געיה בטי"ת, יתכן לומר שהוא שם על משקל 'חכמה' או שם פועל. ודבריו נכונים מאוד, שמצינו געיות גם בקמץ קטן מעיקרו, כמו: שמרה נפשי כי חסיד אני (תה' פו ב) – שיש געיא בשי"ן, ועוד כיוצא בזה, או שם פועל כמו: לטמאה בה (ויק' טו לב)... ואולם העניין אינו משתנה גם אם נפרש, ש'טמאה' הוא שם עצם על משקל 'חכמה', וטי"ת בקמץ קטן כמו 'טמאה' טי"ת בקבוץ: בעבור הטומאה שטמאתם את הארץ תחבל. ומעין זה אפשר לפרש גם אם 'טמאה' הוא שם פועל. ומתרגום יונתן ורש"י נראה ש'טמאה' הוא שם פועל עם כינוי...". לפי ויינברג הקמץ קטן, בין אם תיבת טָמְאָ֛ה היא שם עצם (3.1.4) ובין אם היא שם הפועל (3.2.1.2), וכך היא מסומנת במילון של דוידזון, אך לא בתנ"ך קורן החדש ובסימנים.
300000	ל,ק (געיה באות דל"ת); ש1=הַדָּבְר֔וֹ (אין געיה). ראו רד"ק בספר השרשים <והדלי״ת מעמדת בגעיא; ומשפטה להחטף כמו "וְרָעוּ כְבָשִׂים כְּדָבְרָם" (ישעיהו ה,יז)> ודבריו הובאו במ"ש. אמנם ראו בפירוש דעת מקרא מאת משה זיידל (הערה 30ב): "אולם כבר הזכרנו (לעיל פסוק י) שתיתכן געיה גם בקמץ שהוא מעיקרו קטן"; ואם כן נראה שהלשון המקבילה "כְּדָבְרָם" (ישעיהו ה,יז) מכריעה. גם לפי ויינברג (3.1.1) הקמץ קטן וכמו כן במילון של דוידזון, אך לא בתנ"ך קורן החדש ובסימנים.
300072	ק ושיטת-א (געיה קלה בתיבת פשטא) וכך במג"ה. / ל,ש1=וּפָרְשׂוּ֙ (אין געיה)
300123	ק ושיטת-א (געיה קלה בתיבת פשטא) וכך במג"ה. / ל,ש1=וַאֲשֶׁר֙ (אין געיה)
300203	דפוסים / ל=הַֽמֲתַעֲבִ֣ים (חטף)
300599	כתר ארם צובה קיים מכאן ואילך.
300612	ל,ק ובדפוסים / א=עַל־בְּנֵ֥י־יִשְׂרָאֵֽל (המקף השני בתיבת משרת) וכך במג"ה / הערת ברויאר
300646	א,ק,ש1 ומסורות-א,ל וטברניות ובדפוסים / ל=בְּאַרְמְנֹתֵ֔ינוּ (כתיב חסר וי"ו)
300731	א (תיבה מוקפת) / ל=<בְּעֶדְרֵי צֹ֑אן> (חסר מקף) / הערת המקליד בגירסה 4.16.
300734	א / ל=אִם עָבַ֛ר (חסר מקף) וכן בהקלדה
300781	ל ובדפוסים / א=וּֽמְעוֹנֲנִ֖ים (חטף) / הערת ברויאר
300794	א (אין געיה) / ל=וְלֹֽא־תִשְׁתַּחֲוֶ֥ה (געיה)
300845	א,ש1,ש2 (כתיב מלא וי"ו), וכמו כן בתנ"ך ליסבון. / ל,ק,ב1=מֹ֣סְדֵי (כתיב חסר וי"ו) ובמסורת-ק (ל' חס'), וכמו כן בכת"י פריז 25; מ"ש: "במקצת ספרים חסר וא״ו וכן מסורת עליו לית חסר."
300865	א,ל (מרכא ובי"ת רפה) / חלק מהדפוסים וקורן=עֲנֵ֖ה בִּֽי (טפחא ובי"ת דגושה)
300906	א,ל / דפוסים=לְמַ֥עַן
300933	א=בְּרִֽבֲב֖וֹת (חטף)
301088	א=אַ֣לֲלַי (חטף)
301096	א=כְּעֹלֲלֹ֖ת (חטף)
301441	ל ובדפוסים (וכן בברויאר) / א=וּגְדׇול־כֹּ֔חַ (ואין הערת קרי) וכן במג"ה / מ"ק-א=<ל' מל'>
301448	דפוסים ע"פ מ"ש <בס"א כ"י הסמ"ך זעירא, וכן מסור עליו, ואף בריש מסורה גדולה נמנה עם אותיות קטנות. וכן מצאתי מסרת כ"י. ועיין מ"ש בתילים כ"ז.> / א=בְּסוּפָ֤ה (באות רגילה) / קורן, ברויאר, סימנים
301636	ל ובדפוסים / א=לַעֲבׇור־בָּ֥ךְ (אין קרי). מ"ק-א=<ד' מל'>
301664	א=בֹּֽקֲקִ֔ים (חטף)
301689	א=יִתְהוֹלֲל֣וּ (חטף)
301733	א=מְתֹפֲפֹ֖ת (חטף)
302117	ל,ק,ש1 ומסורת טברנית ובדפוסים / א=וְנֹדַ֔ד (כתיב חסר וי"ו)
302564	א?,ל ובדפוסים (וכן הכריעו ברויאר ומג"ה) / א?=וְיִקְּצ֖וּ (קו"ף דגושה?), אמנם בהגדלה נראה יותר שמדובר על קצה ראש הקו"ף ולא על נקודת דגש.
302850	א=וַיִּתְפֹּֽצֲצוּ֙ (חטף)
302979	א=צָלֲל֣וּ (חטף)
303235	א=הַֽמֲמַלְאִ֛ים (חטף)
303443	א=הִֽתְקוֹשֲׁשׁ֖וּ (חטף)
303609	בכתר יש הערת מסורה פשוטה בלבד על תיבה זו (ל'), אבל בכתי"ל יש הערת קרי מפורשת (גויי ק').
303646	א=חַֽלֲלֵ֥י (חטף)
303695	א,ל <זֹ֞֠את> (גרשיים ותלישא גדולה באות הראשונה כדרכו) / דפוסים וקורן=‹זֹ֠+ז֞את›, ‹זֹ֠֞את› (תלישא וגרשיים באות הראשונה) וכן במהדורת ברויאר (ואף במג"ה בניגוד לכתר ובניגוד למג"ה עצמו בראשית ה,כט; מל"ב יז,יג!).
303753	א (אין געיה) / ל=שֹֽׁאֲגִ֑ים (געיה)
303793	א (אין געיה) / ל=וְלֹֽא־יוֹדֵ֥עַ (געיה)
303801	א (אין געיה) / ל=חֽוּצוֹתָ֖ם (געיה)
303815	א (געיה) / ל=אַךְ־תִּירְאִ֤י (אין געיה)
303886	א (אין געיה) / לְנַֽהֲרֵי־כ֑וּשׁ (געיה)
303889	א (פ"א דגושה) / ל=בַּת־פוּצַ֔י (חסר דגש בפ"א) / הערות דותן והמקליד בגירסה 4.14.
303914	א (אין געיה) / ל=וְלֹֽא־תוֹסִ֧פִי (געיה)
303941	א (געיה) / ל=וְלֹא־יְדַבְּר֣וּ (אין געיה)
304002	א / ל!=בְּקִרְבֵּ֖ך (חסר שווא) / הערת דותן (וכן בהקלדה ללא הערה)
304009	א (געיה) / ל=יַחֲרִישׁ֙ (אין געיה)
304066	א / ל=וּבָעֶ֖ת (בסגול!) וכך ציין דותן בספק, אבל המקליד רשם וּבָעֵ֖ת (בציר"ה; כנראה בעקבות BHS). / הערת דותן
304081	מכאן ואילך חסרים ארבעה דפים בכתר ארם צובה. חסרים כאן סוף נבואת צפניה (ג'), נבואת חגי כולה (א'-ב'), ורוב נבואת זכריה מתחילתו (א'-ט'; עד זכריה ט,יז אחרי התיבה "דָּגָן֙"). יסוד הנוסח בחלק החסר הוא כתי"ל.
304094	ל / ברויאר תיקן ל-לְדָֽרְיָ֣וֶשׁ (בגעיה קלה להאריך את הקמץ) כאן ובמקומות אחרים בחגי וזכריה, דניאל ועזרא (בַּשֵּׁם "דריוש"), לפי אחת האפשרויות במ"ש. <כל "דריוש" דחגי זכריה ודניאל ועזרא, הדל"ת בקמץ ובמאריך במקצת ספרים, ובמקצתם בקמץ ובלא מאריך. ויש ספרים בפתח, ועיין מה שכתבתי בדניאל ריש סימן ו'.> ואילו במג"ה לא סימנו געיה בתיבות הללו. במהדרותנו אי-הסימון בעקבות כתי"ל.
304275	ל / אמנם לפי המקליד בגירסה 4.16, ל=שָמַ֖יִם (חסרה נקודת השי"ן הימנית); אבל מעיון בכתי"ל בהגדלה נראה שנקודה צמודה לרגל האמצעית למעלה ממנה.
304433	ל / ראו בתיעוד הנוסח בתחילת ספר חגי (בראש הפרק הזה)
304653	ל / ראו בתיעוד הנוסח בתחילת ספר חגי
304976	ל / ראו בתיעוד הנוסח בתחילת ספר חגי
305037	ל-כתיב!=וּמַֽעֲלְילֵיכֶ֖ם (נקודות של חטף פתח בעי"ן) / הערות ברויאר ודותן והמקליד (ששינה את ניקודו של הקרי בגירסה 4.16).
305109	ל / ראו בתיעוד הנוסח בתחילת ספר חגי
305176	ק,ש1 ובדפוסים / ל=בֵּין־הַהַדַסִּ֖ים (חסרות נקודות החטף פתח בה"א השנייה) / הערות ברויאר ודותן והמקליד (ששינה את הניקוד בגירסה 4.16).
305320	ק,ש1 ומסורות-א,ל ובדפוסים / ל=תְּפוּצֶ֥ינָה (כתיב מלא יו"ד)
305368	ק,ש1 ובדפוסים / ל!=וִירוּשָׁלָֽם (חסרה נקודת החיריק בלמ"ד) / הערות ברויאר ודותן והמקליד
305468	ל / הערת המקליד לכתיב הנדיר / קורן, ברויאר, סימנים, מכון ממרא
305500	ל (אין געיה), וכך אצל דותן וברויאר ומג"ה. / הקלדה=אֶֽהְיֶ֥ה (בגעיה) בעקבות BHS, וכמו כן במכון ממרא, אבל מדובר על כתם בלבד בכתב־היד.
306066	ק,ש1 ובדפוסים / ל!=הָאֵ֔לֶה (חסר דגש בלמ"ד) / הערות ברויאר ודותן ברויאר
306082	ל=שִׁבֲּלֵ֣י (חטף) / הערת ברויאר
306184	שיטת-א / ל=וְכָל־הַנִּ֨שְׁבָּ֔ע (מקום המתיגה) וכן בקורן / הערת ברויאר
306292	ש1 ומסורות-א,ל וטברניות ובדפוסים / ל,ק=הָעֹפֶ֖רֶת (כתיב חסר וי"ו)
306348	המקליד הביא את סימן הרפה כדי להדגיש שאין מפיק (בעקבות BHS), ומאותה סיבה השארנו אותו (ומפתיע שלא סימנו כאן רפה במהדורת סימנים). בשאר המהדורות (קורן, דותן, ברויאר, סימנים ומכון ממרא) החליטו להסיר את הסימן אף כאן.
306436	ש1 ומסורות-א,ל וטברניות (כתיב מלא וי"ו ומלא וי"ו) / ל,ק=רֻח֣וֹת (כתיב חסר וי"ו[!] ומלא וי"ו)
306459	שיטת-א / ל=וְהַלְּבָנִ֔ים (אין מתיגה) / הערת ברויאר
306480	ל!=לְהִתְהַלֵּ֣ך (חסר שווא בכ"ף סופית) / הערות ברויאר ודותן והמקליד
306598	ק ובדפוסים / ל!=יְהֹוָֽהּ (נקודה בה"א של שם הוי"ה) / הערות דותן והמקליד (ששינה את הניקוד בגירסה 4.16). / כל המהדורות
306678	ל / ראו בתיעוד הנוסח בתחילת ספר חגי
306698	ש1,קהיר-25,ב1,ש2 (תיבה אחת), וכך אצל ברויאר ומג"ה, וכמו כן בקורן, סימנים, מכון ממרא. כך מוכח מהגרסה המלאה של הערת מסורה גדולה בכתי"ש1 שהועתקה מדפי המסורה בכתר; ראו במאמרו של יוסף עופר, {{מ:קישור בהערה|1=https://yosefofer.com/papers/A%20Masoretic%20Note%20in%20the%20Aleppo%20Codex%20Concerning%20the%20Composite%20Words.pdf|2="A Masoretic Note in the Aleppo Codex Concerning the Composite Words"}}, טקסטוס 21 (2002), עמ' 209-233. / ל,ק=שַׂר־אֶ֕צֶר (שֵׁם אחד בשתי תיבות מוקפות).
306989	בדפוסים / ל=עִ֣יר־הָֽאֱמֶ֔ת (מקף בתיבת משרת) / הערות ברויאר ודותן
307245	ש1,ק ובדפוסים / ל!=זָמַמְ֜תִּי (מקום הטעם) / הערות דותן והמקליד
307377	ק,ש1 ומסורות-א,ל וטברניות / ל=יֹשְׁבֵי֩ (כתיב חסר וי"ו) / הערת ברויאר
307420	ל (וכן דעתו של דותן) / המקליד הביא קריאה חריגה ע"פ BHS: <כֹּ֥ה אָמַר֮> (במרכה ובלי מקף!) ואף שמר עליה מול BHQ.
307734	ל (כתיב מלא וי"ו) / ברויאר קיבל את הכתיב המלא במהדורותיו האחרונות על סמך מסורת-ש1,ד ("כזוית ב' חד מלא וחד חסר"), בגלל שכל כתבי־היד החשובים במקום השני (תהלים קמד,יב) מסכימים שהכתיב שם חסר (א,ל,ש1,ק-מ,ב1,ש2 וכמו כן בדפוסים שם ובקורן), משמע שכאן מלא; ונראה שהצדק עמו (וגם במהדורת מכון ממרא הכתיב כאן מלא והלכו כנראה בעקבות מהדורותיו האחרונות); וכך גם במג"ה. / ק,ש1,ב1,ש2=כְּזָוִיֹּ֖ת (כתיב חסר וי"ו כאן ברוב כתבי־היד!), וכך הדפיס גם ברויאר במהדורותו הראשונה.
307759	שיטת-א ובדפוסים (יו"ד דגושה) / ל=וּמַה־יָפְי֑וֹ (אין דגש ביו"ד)
307761	א (אין געיה) / ל=בַּֽחוּרִ֔ים (געיה) / כתר ארם צובה קיים מכאן ואילך.
307800	א / תיבה זו מובאת בטעות ברשימת ברויאר (מהדורות חורב וכתר ירושלים), שם צויינה ל=הַשָּׁ֣וא (חסר שווא!); אמנם הכתר קיים לתיבה זו ואין בו טעות.
308024	א=יִֽלֲלַ֣ת (חטף)
308609	א,ק (שתי תיבות מוקפות), וכך הכריעו במג"ה / ל!=הֲדַדְ־רִמּ֖וֹן (בשווא ומקף) / ש1,ש2,ב1=הֲדַדְרִמּ֖וֹן (תיבה אחת); וכמו כן במ"ג דפוס ונציה ובמ"ש ("בספרים מדוייקים חדא מלה כתיב") ועקבותיהם בדפוסים ובקורן (וכך הכריעו דותן וברויאר)
308654	ל ובדפוסים (וכך הכריעו ברויאר ומג"ה) / א!=וּנְשֵׁיהֵ֖ם (ה"א בצירה במקום סגול)
309841	א,ש1,ל-א (אין מתיגה), וכך אצל ברויאר ומג"ה, וכמו כן בדפוסים וקורן. / ל,ק=וְהַ֨שָּׁל֔וֹם (מתיגה באות ה"א).
309890	ל,ק,ש1 (געיה באות וי"ו של שם הוי"ה) וכמו כן ברוב הדפוסים וקורן / א!=יְהֽוָה־צְבָא֖וֹת (געיה באות ה"א הראשונה של שם הוי"ה), וכך אצל ברויאר ומג"ה, וכמו כן במכון ממרא וסימנים. ראו ייבין ו.9 (עמ' 72): "געיה בה' החלומה אף על פי שהחולם אינו מסומן, מוכיחה שיש כאן הברה" (כלומר יש הברה למרות הנוהג שנקודת החולם אינה כתובה בכתר). אמנם השוו ייבין יז.16 (עמ' 174) לגבי מקום הגעיה. / פטרבורג-EVR-II-B-55=יְהֹוָה־צְבָא֖וֹת (אין געיה) וכמו כן בגינצבורג.
310573	מ"ס-ל ומ"ש ובדפוסים וקורן (וכן הכריע ברויאר) / א,ל,ק,ש1=זִכְר֕וּ באות רגילה
310746	ל; הדף בכתר פגום משני צידיו בפינה שבה נכתבה "אֲ֝דנָ֗י", וראו עוד להלן ז,יח.
310773	ראו ברויאר, טעמי המקרא, יא.47 הערה 27.
310830	פרשה סתומה
311015	פרשה סתומה
311021	ל,ש1,ק3 ומ"ש (טעם רביע באות וי"ו), וכך הכריעו ברויאר ומג"ה, וכמו כן בדפוסים / א!=יְהוָ֑֗ה (טעם רביע וטעם אתנח ביחד באות בוי"ו) / האתנח קצת מטושטש אבל עדיין ברור (למרות שברויאר ציין אותו רק ספק במהדורתו הראשונה)
311047	על מהפך כטעם משני בתיבת "לֹ֤א" ראו ברויאר, טעמי המקרא, יא.54 (עמ' 292).
311054	א=ה֭וֹלֲלִים (חטף)
311089	א=שׁוֹרֲרָ֑י (חטף)
311151	פרשה סתומה
311169	ל,ש1,ק13,ק-מ ומסורת טברנית ומ"ש (פתח באות למ"ד) וכמו כן בדפוסים, וכך הכריעו דותן וברויאר; ייתכן שבכתי"ל יש סימן מחיקה לנקודת קמץ מתחת לקו, ולכן ציין ברויאר ספק ברשימתו. / א=אֻמְלָ֫ל (נקודת קמץ באות למ"ד); כל האזור מטושטש מאוד, אבל רואים את נקודת הקמץ בבירור (וכך הכריעו במג"ה).
311214	א=עָשֲׁשָׁ֣ה (חטף)
311221	א=בְּכׇל־צוֹרֲרָֽי (חטף)
311249	פרשה סתומה
311256	א!=עַל־דִּבְרֵי־כ֗֝וּשׁ א!,ל (גרש ונקודת הרביע ביחד באותה אות, בניגוד לשיטת-א אבל בהתאם לשיטת-ל)
311294	א=צוֹרֲרִ֣י (חטף)
311298	א (מקף בתיבת משרת) / ל=יִ֥רַדֹּֽף אוֹיֵ֨ב נַפְשִׁ֡י
311321	א=צוֹרֲרָ֑י (חטף)
311330	א=תְּסֽוֹבֲבֶ֑ךָּ (חטף)
311430	ל; הדף בכתר פגום משני צידיו בפינה שבה נכתבה "עֶלְיֽוֹן", וראו עוד לעיל ב,ד.
311436	פרשה סתומה
311457	א=<עוֹלֲלִ֨ים> (חטף)
311463	א=צוֹרֲרֶ֑יךָ (חטף)
311502	א=כֹּ֝ל (השמטת נקודת הרביע)
311538	פרשה סתומה
311660	א=חָֽנֲנֵ֬נִי (חטף); בכתר יש לא רק געיה בחי"ת אלא גם חטף בנו"ן הראשונה, כך שהשווא במהדורתנו נע בוודאי. ואילו במהדורת סימנים סימנו קמץ קטן תחת החי"ת, השמיטו את הגעיה בכתר (!) וסימנו שווא נח (!).
311666	א=מְ֝רוֹמֲמִ֗י (חטף)
311718	א-כתיב=עֲ֝נִויִּ֗ם
311792	א=כׇּל־צ֝וֹרֲרָ֗יו (חטף)
311950	ל / א!=לְדָ֥֫וִד (טעם ה"יורד" נכתב לפני החיריק מתחת לאות דל"ת ביחד עם ה"עולה") ‖ פרשה פתוחה
311958	א-קרי=נ֝וּדִי (השמטת נקודת הרביע)
311967	א=כּוֹנֲנ֣וּ (חטף)
311974	א=בְּמוֹ־אֹ֝פֶל (השמטת נקודת הרביע)
312035	פרשה סתומה
312094	א (מקף בתיבת משרת) / ל=יָפִ֥יחַֽ לֽוֹ (בלי מקף) וכך אצל ברויאר
א=אִ֥מֲר֣וֹת (חטף)
312196	פרשה פתוחה
312203	א=הִֽשְִׁחִ֗יתוּ (חטף חיריק) / לגבי פיסוק הטעמים (רביע בתוך תחום שלטונו של רביע, שניהם בשמאלו של אתנחתא), ראו בהערת הנוסח על הפסוק המקביל (תהלים נג,ב).
א=הִֽתְִעִ֥יבוּ (חטף חיריק)
312279	מכאן ואילך חסר בכתר ארם צובה, עד סוף הכותרת למזמור כ"ה ("אֶשָּֽׂא") ועד בכלל ‖ א(ק)=פרשה סתומה / ל=פרשה פתוחה
גסטר1,ק-מ ובדפוסים / ל!=י֭הֹוָה (חסר שווא באות יו"ד), ונכתבה נקודת חולם בשם הוי"ה. / הערת דותן
312299	ש1,גסטר1,ק-מ / ל!=בִּלְבָֽבוֹ (מקום הסילוק) והשוו "קְרֹבֽוֹ" בפסוק הבא / הערות ברויאר ודותן
312314	ש1,ק13,גסטר1,ק-מ / ל!=עַל־קְרֹֽבוֹ (מקום הסילוק) / הערות ברויאר ודותן, וראו גם "בִּלְבָבֽוֹ" בפסוק הקודם.
312349	א(ק)ל=פרשה פתוחה
312351	ל,ק13 ובדפוסים / ש1,גסטר1,שיטת-א=אֵ֝ל (השמטת נקודת הרביע)
312464	א(ק), פרשה פתוחה. / ל,ש1,ק13=פרשה סתומה / גסטר1=אין פרשה
312519	ל ובדפוסים / ש1,ק13,גסטר1,שיטת-א=לִ֝י (השמטת נקודת הרביע)
312551	ל,ק13 ובדפוסים / ש1,גסטר1,שיטת-א=פִּ֝ימוֹ (השמטת נקודת הרביע)
312570	ש1,ק13,גסטר1,ק-מ (כתיב חסר וי"ו) / ל=לִטְר֑וֹף (כתיב מלא וי"ו) / הערת ברויאר
312589	ש1,ק13,ל-א,גסטר1 (לגבי מרכא כטעם משני וגעיה בהברה המוטעמת ומקף); בכתבי־היד האלה (ש1,ק13,ל-א,גסטר1) ולפי דרכו של הכתר יש גם חטף להורות על התנעת השווא לאחר מרכא כטעם משני: <מִ֥מֲתִֽים־יָדְךָ֨{{מ:לגרמיה-2}}>. / לגבי המרכא והגעיה ראו ברויאר, טעמי המקרא, יא.3 (עמ' 264-265): "הטעמה מיוחדת נוהגת לפני לגרמיה המשמש בתחום שלטון פזר: מרכא משני יבוא בראש התיבה שלפני הלגרמיה – בתנאי שיש חציצה בין המרכא לבין התנועה הראויה להיות מוטעמת. המרכא המשני בא בלא טעם עיקרי, וגעיה באה במקום הטעם" (והשוו לדוגמה להלן יט, טו). וכך הטעמים אצל ברויאר ומג"ה, אך הם משמיטים את המקף. / ל=<מִֽמְתִ֥ים־יָדְךָ֨> (געיה ומרכא ומקף, ואין חטף) לפי המקליד (וכן הוא בקורן בהשמטת המקף), או <מִֽמְתִֽים־יָדְךָ֨> (שתיהן געיות) לפי דותן (וכך נראה יותר בכתי"ל). / ברויאר, מקראות גדולות הכתר, סימנים, מכון ממרא
312592	ל,ש1,גסטר1. / ק13,פטרבורג-EVR-II-B-55 ושיטת-א=מִֽמֲתִ֬ים (חטף) וכך במג"ה.
312603	ש1,ק13,גסטר1 ובדפוסים / ל!=יִשְׂבּ֥עוּ (חסר שווא באות בי"ת) אבל המקליד תיקן בלי להעיר / הערות דותן וברויאר
312609	ש1?,ק-מ (מקום הסילוק) / גסטר1=לְעֽוֹלְלֵיהֶֽם (געיה וסילוק) / ל!=לְעוֹלְלֵֽיהֶם (מקום הסילוק) אבל המקליד ציין סילוק ימני באות ה"א דווקא (!) / הערות ברויאר ודותן
312617	ל,ש1,ק13,גסטר1 / ברויאר ציין פת"ח באות ה"א במקום קמ"ץ, אבל לא נראה כן בבדיקה בכתי"ל.
312626	א(ק), פרשה פתוחה / ל,ש1,גסטר1=פרשה סתומה; בכתי"ק13 יש פרשה סתומה לפני "לְדָ֫וִ֥ד".
312652	מדובר על אחד מפעלי אֶפְעַל שהרי ע' הפועל אות גרונית, ואם כן הקמץ אמור להיות קמץ רחב (ראו ויינברג, 3.2.3.2 בפסקת "NOTE" שבה יש רשימה של פעלים מהסוג הזה והתיבה הזאת ביניהם). אך המדקדקים הספרדים (ראו רד"ק, מאירי) מציינים מסורת שהקמץ חטוף, וגם במ"ש הביא מסורת זו למרות הסתייגות ע"פ כללי הדקדוק ("קבלנו קריאתו בקמץ חטוף אשר לא כדת בהיות העי"ן גרונית"). גם המילון של דוידזון מציין כאן קמץ קטן; והשוו תהלים פא,ח. בכתבי־היד (ל,ש1,ק13,גסטר1) אין געיה בתיבה זו והספק נשאר.
312656	ל?,ש1?,ק13,גסטר1 ושיטת-א (מרכא משני באות סמ"ך); ראו ברויאר, טעמי המקרא, עמ' 274. וכך אצל ברויאר ומג"ה. / ל?,ש1?=סַֽלְעִ֥י (געיה ומרכא?)
312694	ל,ל-א,גסטר1,שיטת-א=אֶ֥קֲרָ֣א (מרכא כטעם משני ואחריה חטף), וראו ברויאר, טעמי המקרא, עמ' 277. / ש1,ק13=אֶ֥קְרָ֣א (אין חטף) וכך אצל ברויאר ומג"ה / הקלדה=אֶֽקֲרָ֣א (געיה וחטף)
312746	ל=רַגְלָֽיו בסילוק ימני (!); בשאר כתבי־היד (ש1,ק13,גסטר1) נכתב הסילוק כרגיל. / הערת דותן וכן בהקלדה
312764	ל ובדפוסים / ש1,ק13,גסטר1,שיטת-א=חֶשְׁכַת־מַ֝יִם (השמטת נקודת הרביע)
312797	דפוסים / ל!=רָ֝ב כמו ש1,ק13,גסטר1,שיטת-א (השמטת נקודת הרביע)
312851	ש1?,ק13,גסטר1,ק-מ ובדפוסים (כ"ף דגושה) / ל?=כִ֘י (חסר דגש באות כ"ף?) לפי ברויאר ודותן, אבל בהגדלה ייתכן שניתן להבחין בדגש מטושטש (וכן הוא בהקלדה).
312948	ל ובדפוסים / ק13,גסטר1,שיטת-א=ה֝וּא (השמטת נקודת הרביע)
312962	ל ובדפוסים / ש1,ק13,גסטר1,שיטת-א=צ֝וּר (השמטת נקודת הרביע)
313017	ש1,גסטר1 ובדפוסים (נקודת רביע באות שי"ן) / ל!,ק13!=וְלֹֽא־אָ֝שׁוּב (חסרה נקודת רביע באות שי"ן) / הערת המקליד
313092	ב"א,ת,ל-א,פטרבורג-EVR-II-B-34 (געיה כבדה באות מ"ם הראשונה), וכמו כן בכל התיג'אן ובתנ"ך ליסבון. בכתי"ת נכתבה הערה על־יד הפסוק: <לבן נפתלי מִמִסְגְּרוֹ'>. אמנם החילוף בין בן־אשר לבן־נפתלי נוגע בגעיה הכבדה באות הראשונה, ואינו נוגע באפשרות של געיה קלה באות רי"ש, או באפשרות לטרחא באות רי"ש כטעם משני (ראו בהמשך לגבי מג"ה). / ג(לאחר תיקון)=מִמִּסְגְּרֽוֹתֵיהֶֽם (געיה קלה באות רי"ש); געיה נמחקה באות מ"ם הראשונה, וכנראה שכתב־היד תוקן משיטת בן־אשר לשיטת בן־נפתלי. / ל,ק13=מִֽמִּסְגְּרֽוֹתֵיהֶֽם (געיה כבדה באות מ"ם הראשונה, וגעיה קלה באות רי"ש), וכך אצל דותן וברויאר, וכמו כן בכמה כתבי־יד ספרדים (פריז 25, קניקוט 1, כתר דמשק) וברוב הדפוסים וקורן. וראו {{מ:קישור בהערה|https://archive.org/details/ginsburg-tanakh-1926-images/page/n1266/mode/1up|הערת גינצבורג}}, שבחלק מהספרים נכתבה הגעיה הראשונה (כך אצלו בפנים), בחלקם השניה, בחלקם שתי הגעיות, וחלקם בלי געיה. / מג"ה=מִֽמִּסְגְּר֖וֹתֵיהֶֽם (געיה כבדה באות מ"ם הראשונה, וטרחא כטעם משני באות רי"ש); לפי קריאה זו הקו מתחת לאות רי"ש בחלק מכתבי־היד אינו געיה אלא טרחא. והשוו ברואיר, טעמי המקרא, ט.35-36 (עמ' 235-236), וגם יא.80 (עמ' 308-309).
313228	ש1 / ל!=מֵֽחַמָּתוֹ (מקום הסילוק, או געיה וחסר סילוק לאחריה) / הערות ברויאר ודותן והמקליד
313306	ש1 לגבי הטעמים, אך אין בו מקף; וכך קרא ברויאר את התיבה בכתי"ל ולפי כללי משרת של לגרמיה בתחום שלטון פזר (טעמי המקרא עמ' 265; והשוו לעיל יז, יד), וכך גם במג"ה ובמכון ממרא לגבי הטעמים. / ל=<יִֽהְי֥וּ־לְרָצ֨וֹן{{מ:לגרמיה-2}}> (געיה ומרכא בתיבה המוקפת) וכן דעתו של המקליד ע"פ BHS; אמנם לפי דותן ל=<יִֽהְיֽוּ־לְרָצ֨וֹן{{מ:לגרמיה-2}}> (שתי געיות בתיבה המוקפת) ואילו לפי ברויאר כאמור לעיל ל=<יִ֥הְיֽוּ־לְרָצ֨וֹן{{מ:לגרמיה-2}}>. / קורן=יִהְי֥וּ (מרכא מלרע) בדומה למ"ש=יִֽהְי֥וּ; בסימנים כתבו ע"פ ברויאר במהדורה הראשונה, ושינו ל-יִ֣הְיֽוּ (?!) במהדורת התנ"ך השלם.
313404	ל ובדפוסים / שיטת-א=קַּ֝מְנוּ (השמטת נקודת הרביע)
313430	ל=יתיר י' (ובהקלדה גירסה 4.16 הוסיפו קרי)
313467	ש1,ק-מ / ל!=וְ֝הָדָר (חסרה נקודת הרביע באות דל"ת)
313497	ש1,ק-מ / ל!=יְ֝מִֽינְךָ (חסרה נקודת הרביע באות כ"ף סופית)
313545	ש1 ושיטת-א ובדפוסים / ל!=וּֽ֝נְזַמְּרָה (חסרה נקודת הרביע באות רי"ש) / הערת המקליד / ברויאר, סימנים, מכון ממרא
313553	פרשה סתומה
313576	ש1 ומסורת-א וטברנית ומ"ש (כתיב חסר וי"ו) / ל=דֽוּמִיָּ֥ה (כתיב מלא וי"ו)
313740	ל ובדפוסים / שיטת-א=מִיַּד־כֶּ֝לֶב (השמטת נקודת הרביע)
313792	ל,ש1,ק-מ (תי"ו דגושה באופן ברור בכתי"ל אחרי טעם מפסיק, אמנם הנקודה קצת צמודה לרגל השמאלי של התי"ו) / הקלדה=תְֽהִלָּ֫תִ֥י (חסר דגש בטעות בעקבות BHS) וכן בדותן / קורן, ברויאר, מג"ה (במרשתת אך לא בדפוס), סימנים
313838	ש1,ק-מ ובדפוסים / ל=<וַיִּֽשְׁתַּחֲוּ֨וּ> (נקודה בוי"ו עיצורית) / הערות דותן וברויאר והמקליד
313871	פרשה סתומה
313889	ל ובדפוסים / שיטת-א=בְמַעְגְּלֵי־צֶ֝דֶק (השמטת נקודת הרביע)
313915	ש1,ק-מ (בטעם מרכא) ובדפוסים (וכן ברויאר ומג"ה) / ל=דִּשַּׁ֖נְתָּ (בטעם טפחא) וכן הוא בקורן / סימנים, מכון ממרא
313940	פרשה פתוחה / ל=פרשה פתוחה לפני התיבה "מִ֫זְמ֥וֹר" במקום לאחריה / הערת דותן
313967	ב1 ובדפוסים / ל!=וּמִי־יָ֝קוּם (חסרה נקודת הרביע באות קו"ף)
313981	ל וקורן באות וי"ו רגילה / יש ספרים=לַשָּׁ֣וְא באות וי"ו קטנה
ל,ק-מ ומסורה (אין כתיב בוי"ו) וכן דותן וברויאר ומג"ה ומ"מ וסימנים / ד-כתיב=נַפְשִׁ֑ו וכך בדפוסים וקורן; וייתכן שמדובר על וי"ו זעירא או קטיעא, וראו באריכות במ"ש על אתר.
314000	ל-קרי=דרשיו
314037	ק-מ,ב1 ובדפוסים / ל!=וְ֝יָבֹא (חסרה נקודת הרביע באות בי"ת)
314055	פרשה סתומה / ל=פרשה פתוחה
314060	כתר ארם צובה קיים מכאן ואילך
314066	א (אין געיה) / ל=אַל־יַֽעַלְצ֖וּ (געיה)
א,ש1 ומסורת-א,ל ובדפוסים (כתיב מלא וי"ו) / ל!=אֹיְבַ֣י (כתיב חסר וי"ו)
314071	א,ש1 ובדפוסים / ל!=כָּל־קֹ֭ויֶךָ (הסגול כנראה באות יו"ד) / הערות ברויאר ודותן והמקליד
314137	א (אין געיה) / ל=וִֽילַמֵּ֖ד (געיה)
314210	א (אין געיה) / ל=מִ֝מְּצֽוּקוֹתַ֗י (געיה)
314222	א,ש1 ומסורת-א,ל ובדפוסים (כתיב חסר וי"ו) / ל!=אוֹיְבַ֥י (כתיב מלא וי"ו)
314242	א!,ל (גרש ונקודת הרביע ביחד באותה אות, בניגוד לשיטת-א אבל בהתאם לשיטת-ל
314250	א,ש1 (אין געיה) / ל!=צָֽרוֹתָיו (געיה וחסר סילוק) / הערות ברויאר ודותן והמקליד
314252	אין פרשה לאחר הכותרת
314306	א=וַאֲסֹבֲבָ֖ה (חטף)
314347	מכאן והלאה, עד סוף המזמור, שני הפסוקים האחרונים (יא-יב) נכתבו מחדש במלואם על־ידי אהרן בן־אשר בעצמו.
314361	א (בכתב־היד נכתבה נקודת חולם בשם הוי"ה)
314363	פרשה סתומה
314445	ש1,ק-מ / א!=יְרוֹמֲמֵֽנִּי (דגש מיותר באות נו"ן [וגם חטף כמנהגו]) וכן הכריעו במג"ה / הערת ייבין לגבי הדגש
314516	א=שֽׁוֹרֲרָֽי (חטף)
314526	א (נקודת הרביע מסומנת בכתב־היד)
314530	א ומסורת-א <נקוד מלמע' ולמטה> ודעה ראשונה במנחת שי ("כן הוא בספרים מדוייקים וכן מצאתי במסורה כתב־יד: דין נקוד למעלה ולמטה ושארא כי אם לעיל") / לש1=לׅׄוּלֵׅ֗ׄאׅׄ (שתי נקודות למעלה ולמטה בשלוש אותיות לל"א) בהתאם למ"ק-א <נקוד' מלעיל ומלרע ב'[ר] מ'[ן] אות ו וחד מן ה'י' נקוד'>, וכן בדותן ובהקלדת וסטמינסטר, וכן הוא בדפוסים ובקורן וסימנים / ק-מ=לׅׄוּׄלֵׅ֗ׄאׅׄ (אין נקודה בוי"ו למטה) בהתאם לניקודה של התיבה במ"ס-ל ולמספר בהערה שם <ז' [נקודות]>, ובהתאם למ"ק-ק-מ <נקוד מלמע' ומלמטה בר מן ו' מלמטה>, ובהתאם לדעה שנייה במ"ש <ובמסורה אחרת כתב־יד מצאתי כלשון הזה: לולא נקוד מלעיל ומלרע בר מן וא"ו דלא נקודה אלא מלעיל>
314542	א (מקום ה"עולה" באות יו"ד כשיטתו)
314552	אין פרשה לאחר הכותרת
314672	פרשה סתומה
314818	א=יתיר ו'. לגבי קמץ קטן בתיבה זו ראו ויינברג 3.2.1.3; במהדורת סימנים הדפיסו קמץ רחב וגעיה, ואילו בתנ"ך קורן קמץ קטן עם מתג. / בפירוש דעת מקרא כתב המפרש (הערה 4): "א. 'מירדי' כתיב מלא וי"ו. אפשר לומר, שהוי"ו שבכתיב מורה על הקמץ שהוא קטון. ויש כמה פעמים שבאה וי"ו בקמץ קטן ובעלי המסורה ציינו זאת כחילוף של כתיב וקרי (כגון לקמן קא ה ועוד). ואפשר שהכתיב מכוון לניקוד מיוֹרְדֵי, כמו לעיל כח א. ב. 'מירדי', היו"ד בגעיא על פי המסורה ועי' לעיל טז א על תבת 'שמרני'. ואף כאן מסורת הספרדים להגות קמץ גדול, וכן נוהגים למעשה כשאומרים מזמור זה בכל בוקר בתפלת שחרית. ואף על פי שיש מדקדקים שאין דעתם נוחה מכך, מכל מקום יש לקוראים קמץ קמץ גדול על מה שיסמוכו, ומסורת אבותם בידם, ואין לבטל מנהגם. – ואמנם במסורה תימנית (בתהלים עם תרגום ופירוש רס"ג מהד' הרב קאפח) כתוב, שהקמץ ביו"ד קטון, אפילו תהיה בו געיא. אולם לפי קריאת התימנים אין הבדל בין קמץ גדול לקטן, ואותה המסורת לא נכתבה אלא להודיע שהשוא ברי"ש הוא נח ולא נע, שלפי קריאת התימנים יש הבדל גדול מאוד בין שוא נח ובין שוא נע. – ולגופו של עניין כתוב במסורת ההיא שהגעיא אינה ביו"ד אלא במי"ם.
314898	א=לִ֥י (השמטת נקודת הרביע)
315014	א=עָשֲׁשָׁ֖ה (חטף)
315039	א=מִכׇּל־צֹרֲרַ֨י (חטף)
315044	א=<וְלִ֥שֲׁכֵנַ֨י> (חטף)
315054	א=נָדֲד֥וּ (חטף)
315129	על מהפך כטעם משני בתיבת "מָ֤ה" ראו ברויאר, טעמי המקרא, ט.31 (עמ' 233); יא.27 (עמ' 277-278).
315139	א=נֶ֝גֶד (השמטת נקודת הרביע)
315160	א=לִ֝י (השמטת נקודת הרביע)
315180	א (וכן הכריעו ברויאר ומ"מ) / מג"ה=אֶֽהֱב֥וּ (למרות שהקו נטוי באופן ברור) וכן הוא בדפוסים וקורן
315191	א=עַל־יֶ֝תֶר (השמטת נקודת הרביע)
315205	פרשה סתומה
315248	א,ל (הצינורית נכתבת באות וי"ו); בכתבי־היד הצינורית מחוברת באופן ברור לאות וי"ו (מהחיבור היא יוצאת למעלה וימינה כנהוג בכתיבת צינורית במקומות אחרים), וכך אצל דותן וברויאר ומג"ה, וכמו כן בדפוסים ובסימנים. אמנם בחלק מהמדורות הצינורית נדחפת קצת ימינה בגלל נקודת החולם, והיא יושבת בין האותיות עי"ן לוי"ו. / מכון ממרא!=וַֽעֲ֘וֺנִ֤י (הצינורית הוקלדה באות עי"ן).
315288	א=תְּס֖וֹבֲבֵ֣נִי (חטף)
315315	א=בַּ֝ל (השמטת נקודת הרביע)
315322	א!=לָרָ֫שָׁ֥ע (סימן העולה באות רי"ש) / בניגוד לדרכו ה"עולה" אינו מסומן בהברה הראויה לגעיה; אולי זה בגלל הראש של הלמ"ד שמפריע שם לכתיבתו.
315328	א=חֶ֝סֶד (השמטת נקודת הרביע)
א=יְסוֹבֲבֶֽנּוּ (חטף)
315394	א=פִּ֝יו (השמטת נקודת הרביע)
315557	פרשה סתומה
315566	א=וַ֝יְגָרֲשֵׁ֗הוּ (חטף)
315569	א=אֲבָרֲכָ֣ה (חטף)
315592	א=וּנְרוֹמֲמָ֖ה (חטף)
315772	פרשה סתומה
315863	ראו במידע על מהדורה זו, פרק שני, על ההכרעה בין קמץ קטן לגדול בתיבה זו. יש עוד "כל" כזה במשלי (יט,ז).
315917	א!,ל (נקודת הרביע מסומנת בניגוד לשיטתו)
315961	א=אֲהַלֲלֶֽךָּ (חטף)
316113	א=רָ֝ע (השמטת נקודת הרביע)
316191	אין רווח של פרשה אחרי הכותרת
316220	א=שְׁכָן־אֶ֝רֶץ (השמטת נקודת הרביע)
316328	א? (הקו נטוי קצת כמרכא אבל לא באופן מובהק) וכן הכריעו ברויאר ומג"ה / ממ=פָּֽתְח֣וּ וכן הוא בכתי"ל ובדפוסים
316363	א!=וְסוֹמֵ֖ך (חסר שווא בכ"ף סופית) / הערת ייבין
316547	א,ל / ממ=וַ֭יַּֽעֲבֹר וכן בדפוסים
316673	א=געיה ימנית
316690	א=גַּם־הֵ֝ם (השמטת נקודת הרביע)
316793	לגבי קמץ קטן בתיבה זו ראו ויינברג 3.2.1.3; במהדורת סימנים הדפיסו קמץ רחב וגעיה, ואילו בתנ"ך קורן קמץ קטן עם מתג.
316823	ראו ברויאר, טעמי המקרא, יא.47 הערה 27.
316870	א?,ל,ש1 וכך הכריעו ברויאר ומג"ה. / א?=אַ֖ךְ (בטעם טפחא?) / הקו ישר בכתר, אבל אין מניעה לומר שהכוונה הייתה למרכא. / חלק מהדפוסים וקורן=אַךְ־כָּל־הֶ֥בֶל ("אך" מוקפת ואין בה טעם או געיה)
316941	א=<שִׁ֥מֳעָֽה תְפִלָּתִ֨י׀> (חטף קמץ באות מ"ם) או <שִׁ֥מֲעָֽה תְפִלָּתִ֨י׀> (חטף פתח); בצילום אפשר להבחין היטב בנקודת חטף מטושטשת. לפי ברויאר חטף קמץ ולפי מג"ה חטף פתח. / ל=<שִֽׁמְעָ֥ה־תְפִלָּתִ֨י׀> (מ"ם שוואה ומקף)
317067	א=בִּמְגִלַּת־סֵ֝פֶר (השמטת נקודת הרביע)
317123	א=אָפֲפֽוּ־עָלַ֨י (חטף)
317170	א=לִ֝י (השמטת נקודת הרביע)
317492	א=צוֹרֲרָ֑י (חטף) / חסר ברשימת ברויאר
317529	לגבי ההקפה ראו ייבין, מב.16.4 (עמ' 293).
317661	א?,ל,ק-מ ובדפוסים (וכן הכריעו ברויאר ומג"ה) / א?=וְחַרְבִּ֗י (חסר גרש בוי"ו?) / אפשר להבחין בגרש באופן ברור, אמנם הוא מטושטש ואולי מחוק
317734	א=מְנֽוֹד־רֹ֝אשׁ (השמטת נקודת הרביע)
317843	א?,ל ובדפוסים (דחי וקו של געיה להורות על מקום הטעם, וכך הכריעו במג"ה) / א?=ק֭וּמָ֥ה (הקו קצת נטוי כמרכא, וכן הכריע ברויאר בשתי מהדורותיו האחרונות ועל פיו במכון ממרא)
317854	פרשה סתומה
317874	לגבי הקמץ הקטן ביו"ד הראשונה ראו ויינברג 3.6.8.7, שציין ספק לגבי תיבה זו. הכרענו לפי המסורת הספרדית שבה הקמץ קטן, וכך בסימנים ובתנ"ך קורן החדש.
317951	א=שֵׁ֝ן (השמטת נקודת הרביע)
318058	פרשה סתומה
318125	הקמץ היה מתקיים כקמץ גדול אלמלא ההקפה, כמו: "כִּֽי־הָיִ֣יתָ מִשְׂגָּ֣ב לִ֑י" (תהלים נט,יז), ולכן הוא קמץ גדול אף בתיבה מוקפת.
318173	לגבי הקמץ ראו בהערה לעיל, פסוק ח'.
318217	על מרכא כטעם משני ראו ברויאר, טעמי המקרא, ט.27 (עמ' 229-231); ט.30 (עמ' 232).
318317	א=חִ֝יל (השמטת נקודת הרביע)
318358	א=צֶ֝דֶק (השמטת נקודת הרביע)
318419	א=יַ֝חַד (השמטת נקודת הרביע)
318536	ק13,ת (טעם כפול בכתב־היד בהברה המוטעמת, להורות על מקום הטעם במקום שאפשר לטעות בו); וראו ייבין, המסורה למקרא 328 (עמ' 195), והשוו תהלים עג,ט וראו במ"ש. / א,ל,ש1,ל-א,פטרבורג-EVR-II-B-34,פטרבורג-EVR-II-B-115=שַׁתּוּ֮ (צינור אחד כרגיל וכצפוי אפילו אם הטעם מלעיל) / בדעת מקרא העירו על האפשרות ש"שַׁתּוּ֮" כמו "שָׁתוּ" ופירושו שהם נקבצים ונאספים אל שאול כעדר צאן: "ומחלוקת אם 'שתו' מלעיל או מלרע (עי' 'מנחת שי')." בספר תהלים סימנים כתר מלכות (ירושלים, תשס"ב) התיבה מסומנת מלרע (שַׁתּֽוּ֮).
318599	א=עַד־נֵ֝צַח (השמטת נקודת הרביע)
318616	פרשה פתוחה
ראו בhttps://archive.org/details/Ginsburg_The-Massorah-Compiled-from-Manuscripts_1880-1905/page/n654/mode/1up. בסימנים קבעו שהוא קו של לגרמיה.
318626	א=מִמִּזְרַח־שֶׁ֝מֶשׁ (השמטת נקודת הרביע)
318833	ל,ש1 ובדפוסים (וכן הכריעו ברויאר ומג"ה) / א!=יְֽכַ֫בְּ֫דָ֥נְנִי (סימן ה"עולה" כתוב פעמיים באותיות הסמוכות כ"ף ובי"ת) / ק-מ!=יְֽכַבְּדָ֥נְנִי (סימן העולה חסר לגמרי)
318855	א=כַּאֲשֶׁר־בָּ֝א (השמטת נקודת הרביע)
318943	א / ממ!=וְֽכָל־עֲ֖וֹנֹתַ֣י (הטעם באות עי״ן ונקודת החולם רגילה)
318989	ממ=לְשׁוֹנִ֗י
319068	א=אֵ֝ל (השמטת נקודת הרביע)
319125	א=מָע֫וּזּ֥וֹ ( בניגוד לשיטתו ה"עולה" אינו מסומן כאן בהברה הראויה לגעיה)
319155	א (במרכא) / הקלדה=וַאֲקַוֶּ֖ה בעקבות BHS.
319158	א=כִי־ט֝וֹב (השמטת נקודת הרביע)
319175	א=הִֽ֝שְִׁחִ֗יתוּ (חטף חיריק בשי"ן) / בכל מקום אחר, אין תחום שלטונו של רביע מוגרש מתחלק על ידי שום מפסיק. ואילו כאן נראה שיש רביע מוגרש ("הִֽ֝שְִׁחִ֗יתוּ") המחלק את תחומו של רביע מוגרש הבא אחריו ("עָ֝וֶל"). ברויאר כתב על הטעמה זו שהיא "חריגה ביותר, ואיננה מובנת כלל" (טעמי המקרא י.19, עמ' 254 הערה 16). והשוו תופעה דומה בפסוק המקביל (תהלים יד,א); שם מדובר על רביע הבא לחלק את שמאלו של אתנחתא (במקום רביע מוגרש!), ובעוד רביע הבא לפניו כדי לחלק את תחום שלטונו.
319177	א=וְהִֽתְִעִ֥יבוּ (חטף חיריק בתי"ו)
א=עָ֝וֶל (השמטת נקודת הרביע)
319204	א=אֵ֝ין (השמטת נקודת הרביע)
319224	א?,ל?,ש1,ב1 ובדפוסים / בכתר ובכתי"ל סימן העולה תלוי בין האותיות יו"ד ורי"ש (וכן אצל דותן וברויאר ומג"ה).
319320	לגבי ההקפה ראו ייבין, מב.16.4 (עמ' 293).
319369	א=אָ֝וֶן (השמטת נקודת הרביע)
319380	א=מָ֝וֶת (השמטת נקודת הרביע)
319434	א=יְסוֹבֲבֻ֥הָ (חטף)
319527	ראו בhttps://archive.org/details/Ginsburg_The-Massorah-Compiled-from-Manuscripts_1880-1905/page/n654/mode/1up; רק הקו השני (אחרי "אֵ֨ל") מובא בhttps://archive.org/details/Ginsburg_The-Massorah-Compiled-from-Manuscripts_1880-1905/page/n643/mode/1up. בסימנים קבעו שכאן הוא קו של לגרמיה.
319534	א=סֶ֥לָה (המשטת סימן העולה)
319554	א=וּֽקֲרָב־לִ֫בּ֥וֹ (חטף)
319601	פרשה סתומה
319622	א=שׁ֭וֹרֲרַי (חטף)
319639	א!=דְּבָר֥֫וֹ (סימן ה"עולה" באות רי"ש במקום באות בי"ת)
319712	א (למ"ד דגושה) וכך הכריעו במג"ה / ל,ש1=לֹ֣א (למ"ד רפה) וכך הכריע ברויאר, וכמו כן בדפוסים
319750	פרשה סתומה
319771	א=עַ֝ד (השמטת נקודת הרביע)
319809	ל ובדפוסים (וכן הכריעו ברויאר ומג"ה) / א!=וּלְשׁוֹנָ֗ם (חסר גרש); לפי ברויאר רק בספק, אמנם מעיון בצילום הכתר חסרון הגרש ודאי.)
319846	א?,ל? (קו של דחי וקו של געיה להורות על מקום הטעם) וכך במהדורותיו הראשונות של ברויאר (מוסד הרב קוק וחורב) ובמג"ה ובדפוסים וקורן וסימנים. והשוו לפסוק המקביל בתהלים קח,ג (שם הקווים לדחי ולגעיה ברורים). / א?,ל?=ע֖וּרָ֥ה (טרחא ומרכא?); וראו ברויאר, טעמי המקרא, יא.43 עמ' 285 על טרחא ומרכא כשני המשרתים הסמוכים לרביע. וכך נדפס אצל ברויאר בכתר ירושלים וכמו כן במכון ממרא.
319959	א=אֵ֝שֶׁת (השמטת נקודת הרביע)
320006	פרשה סתומה
320085	א=וִיס֥וֹבֲבוּ (חטף)
320174	א=וִיס֥וֹבֲבוּ (חטף)
320218	פרשה סתומה
320302	א=מְחֹֽקֲקִֽי (חטף)
320342	א,ל,ש1 (מרכא) וכך הכריעו ברויאר ומג"ה, וכמו כן בדפוסים. / לפי ברויאר א?=בֵּ֭אלֹהִ֥ים (קו של דחי בנוסף למרכא?) אמנם לא כך נראה בצילום הכתר.
320380	א=מִגְדַּל־עֹ֝ז (השמטת נקודת הרביע)
320437	פרשה סתומה
320459	טעמים=א (וכן ברויאר ומג"ה) / א=תְּה֥וֹתֲת֣וּ (חטף) / הקלדה=תְּהֽוֹתְת֣וּ (געיה ומונח) בעקבות BHS (וכן במכון ממרא!).
320485	א=יְקַֽלֲלוּ־סֶֽלָה (חטף)
320537	א=הֵ֝מָּה (השמטת נקודת הרביע)
320563	א=עֹ֝ז (השמטת נקודת הרביע)
320579	פרשה סתומה
320658	א=בִּ֝י (השמטת נקודת הרביע)
320759	א=אִ֝ישׁ (השמטת נקודת הרביע)
320765	ל / א!=אֱ֫לֹהִ֥ים (סימון ה"עולה" באות אל"ף במקום באות למ"ד)
320774	א=יִ֝תְנֹדֲד֗וּ (חטף)
320797	א=וְ֝יִתְהַלֲל֗וּ (חטף)
320832	א=תִּ֥בֲחַ֣ר (חטף)
320852	א=כׇּל־קַצְוֵי־אֶ֝רֶץ (השמטת נקודת הרביע)
320886	א=וַתְּשֹׁ֪קֲקֶ֡הָ (חטף)
320904	א=תְּ֝מֹגֲגֶ֗נָּה (חטף)
320936	פרשה סתומה
320992	א=שָׁ֝ם (השמטת נקודת הרביע)
321005	א=<הַסּוֹרֲרִ֓ים> (חטף)
321010	א=בָּרֲכ֖וּ (חטף)
321061	א=לָרֲוָיָֽה (חטף)
321074	א=וְדִבֶּר־פִּ֝י (השמטת נקודת הרביע)
321144	א=וִיבָרֲכֵ֑נוּ (חטף)
321165	א (מרכא ומרכא) / דפוסים,ממ=יִֽשְׂמְח֥וּ (געיה ומרכא)
321189	א=יְ֝בָרֲכֵ֗נוּ (חטף)
321192	א=יְבָרֲכֵ֥נוּ (חטף)
321280	א=ס֝וֹרֲרִ֗ים (חטף)
321341	א=בַּ֝יִת (השמטת נקודת הרביע)
321396	א=בָֿ֝ם (השמטת נקודת הרביע); השארנו כאן את סימן הרפה באות בי"ת בעקבות דברי מנחת־שי על ישעיהו לד,יא.
321414	א=ס֝וֹרֲרִ֗ים (חטף)
321416	ראו בhttps://archive.org/details/Ginsburg_The-Massorah-Compiled-from-Manuscripts_1880-1905/page/n654/mode/1up. בסימנים קבעו שהוא קו של לגרמיה.
321421	ראו בhttps://archive.org/details/Ginsburg_The-Massorah-Compiled-from-Manuscripts_1880-1905/page/n654/mode/1up. בסימנים קבעו שהוא קו של לגרמיה.
א=י֥וֹם (השמטת סימן העולה)
321434	א!=לְֽמוֹשָׁ֫ע֥וֹת (בניגוד לדרכו ה"עולה" אינו מסומן בהברה הראויה לגעיה)
321463	א=תִּ֥מֲחַ֥ץ (חטף)
321491	א=בָּרֲכ֣וּ (חטף)
321513	א=ז֝וּ (השמטת נקודת הרביע)
321586	א,ל (אין קו של פסק) / דפוסים=<אֱלֹהִ֗יםמִֽמִּקְדָּ֫שֶׁ֥יךָ> (בפסק) וכן בקורן
321590	ראו בhttps://archive.org/details/Ginsburg_The-Massorah-Compiled-from-Manuscripts_1880-1905/page/n654/mode/1up. בסימנים קבעו שהוא קו של לגרמיה.
321623	א=בְמַעֲמַקֵּי־מַ֝יִם (השמטת נקודת הרביע)
321788	א=כִּי־צַר־לִ֝י (השמטת נקודת הרביע)
321807	א=כׇּל־צוֹרֲרָֽי (חטף)
321889	א?,ל (דחי וקו של געיה להורות על מקום הטעם); הקו קצת נטוי כמרכא אך גם יכול להיות געיה (וכך במג"ה). / א?=יִ֭מָּח֥וּ (דחי ומרכא?); וכך הכריע ברויאר ובעקבותיו במכון ממרא
321906	א=אֲהַלֲלָ֣ה (חטף)
321942	א=יְֽ֭הַלֲלוּהוּ (חטף)
321961	א=שָׁ֝ם (השמטת נקודת הרביע)
322026	א (תיבת ה"עולה" מוקפת בכתב־היד, וה"עולה" מסומן בה בהברה הראויה לגעיה כשיטתו) / דפוסים=<חֽוּשָׁ֫ה לִּ֥י> (וכן ברויאר לשיטתו)
322195	א=וְעַד־הֵ֝נָּה (השמטת נקודת הרביע)
322206	א (תיבת ה"עולה" מוקפת בכתב־היד, וה"עולה" מסומן בה בהברה הראויה לגעיה כשיטתו) / ל=אַֽל־תַּעַ֫זְבֵ֥נִי ובדפוסים (מקום העולה, וכן ברויאר לשיטתו)
322284	פרשה סתומה
322437	א=יְבָרֲכֶֽנְהוּ (חטף)
322500	הקמץ קטן; ראו בהערה לדעת מקרא כאן: <'כלו' עבר לנסתרים של בניין פועל (הסביל של הקל) של שורש 'כלי' הלמ"ד דגושה והכ"ף בקמץ קטן תמורת קיבוץ. ואפשר שניקדוהו בבניין פועל ולא בבניין קל. לפי שבבניין קל יש לו משמעות של אבדון, כמו: כלו בעשן כלו (לעיל לז כ) ובבניין הסביל יש לו משמעות של סיום היצירה, כמו ויכלו השמים (בר' ב א).> והשוו תהלים פ,יא; משלי כד,לא; וראו שם בהערות לדעת מקרא.
322507	פרשה פתוחה
322509	א,ל (בטעם המשרת טרחא); הטעם באמצע האות באופן ברור בכתבי־היד, וראו ברויאר, טעמי המקרא, יא.43 עמ' 285. בהתאם לכך נדפס אצל דותן, ברויאר (מוסד הרב קוק וחורב), מכון ממרא, מג"ה. / הקלדה=ט֭וֹב (בדחי, טעות בעקבות BHS). אמנם גם במהדורת "סימנים" ואף אצל ברויאר, כתר ירושלים (!), נדפס "ט֭וֹב" בדחי.
322520	א-כתיב=נָטָ֣וּי
322530	א=בַּהוֹלֲלִ֑ים (חטף)
322555	א=יַעֲטָף־שִׁ֝ית (השמטת נקודת הרביע)
322672	א=תַ֝מּוּ (השמטת נקודת הרביע)
322747	א=קִ֥רֲבַ֥ת (חטף)
322762	פרשה פתוחה
322797	א=צֹ֭רֲרֶיךָ (חטף)
322811	א=בִּסֲבָךְ־עֵ֝ץ (חטף; השמטת נקודת הרביע)
322966	א=מַחֲשַׁכֵּי־אֶ֝רֶץ (השמטת נקודת הרביע)
322976	א=יְֽהַלֲל֥וּ (חטף)
322992	א=צֹרֲרֶ֑יךָ (חטף)
323022	ל / א!=נְֽמֹגִ֗ים־אֶ֥רֶץ (מקף בתיבת רביע); גם המקף וגם נקודת הרביע ברורים לגמרי בכתב־היד. ברויאר ומג"ה הכריעו על השמטת המקף.
323033	א=לַ֭הוֹלֲלִים (חטף)
323091	א=כֹּ֝ל (השמטת נקודת הרביע)
323153	א=<אֶשְׁתּֽוֹלֲל֨וּ> (חטף) / חסר ברשימת ברויאר (אולי בגלל שהמקום מטושטש)
323212	א=נִ֥דֲר֣וּ (חטף)
323221	א=שַׁ֝י (השמטת נקודת הרביע)
323300	א וקורן באות ה"א רגילה / יש ספרים=הַ֭לְעוֹלָמִים באות ה"א גדולה
323315	א=אֹ֝מֶר (השמטת נקודת הרביע)
323389	א (נקודת הרביע מסומנת בכתב־היד)
323419	א-כתיב=יתיר י'
323439	פרשה פתוחה
323686	א=וְגַם־אַ֝ף (השמטת נקודת הרביע)
323773	א=ע֝וֹד (השמטת נקודת הרביע)
323898	א=י֝וֹם (השמטת נקודת הרביע)
324034	א=הַר־זֶ֝ה (השמטת נקודת הרביע)
324095	א=אֹ֝הֶל (השמטת נקודת הרביע)
324221	פרשה פתוחה
324277	א=כְּמוֹ־אֵ֝שׁ (השמטת נקודת הרביע)
324338	א-כתיב=בַּגֹּייִ֣ם
324388	פרשה סתומה
324412	א=עוֹרֲרָ֥ה (חטף)
324477	לגבי הקמץ הקטן ראו מ"ש <בקמץ חטף מפני דגשות הסמ״ך> ובהערה לדעת מקרא כאן: <'כסו' בבניין פועל של שורש 'כסי' עבר לנסתרים והכ"ף מנוקדת קמץ קטן תמורת קיבוץ, וכן: כלו תפילו דוד בן ישי (לעיל עב כ).> והשוו גם משלי כד,לא.
324483	א=אַֽרֲזֵי־אֵֽל (חטף)
324522	ל-גדולות ומסורה ומ"ש וקורן (אות כ"ף גדולה) / אלש1ת=וְ֭כַנָּה (אין אות גדולה)
324528	א=וְעַל־בֵּ֝ן (השמטת נקודת הרביע)
324559	א (מקום הצינורית כשיטתו)
324643	מדובר על אחד מפעלי אֶפְעַל שהרי ע' הפועל אות גרונית, ואם כן הקמץ אמור להיות קמץ רחב (ראו ויינברג, 3.2.3.2 בפסקת "NOTE" שבה יש רשימה של פעלים מהסוג הזה, והתיבה הזאת אמורה להיות ביניהם, אמנם היא כתובה בטעות בפסקה הבאה בתוך פעלי אֶפְעֹל). אך המדקדקים הספרדים (ראו רד"ק, מאירי) מציינים מסורת שהקמץ חטוף, וגם במ"ש הביא מסורת זו למרות הסתייגות ע"פ כללי הדקדוק ("קבלנו קריאתו בקמץ חטף אשר לא כדת בהיות העין גרונית"). גם המילון של דוידזון מציין כאן קמץ קטן; והשוו תהלים יח,ב.
324669	א (מקום הצינורית בהברה הראויה לגעיה כדרכו)
324677	א=הַרְחֶב־פִּ֝יךָ (השמטת נקודת הרביע)
324737	פרשה פתוחה
324904	א=דֹ֝מֶן (השמטת נקודת הרביע)
324925	א=נִ֣ירֲשָׁה (חטף)
324927	א=אֵ֝ת (השמטת נקודת הרביע)
325008	א (מקום ה"עולה" כשיטתו)
325022	ל-גדולות,קורן (אות קו"ף גדולה) / א,ל,ש1,ק-מ=קֵ֥ן (אין אות גדולה)
325037	א=ע֝וֹד (השמטת נקודת הרביע)
א=יְֽהַלֲל֥וּךָ (חטף)
325069	א (מקום הצינורית כדרכו בשם הוי"ה)
325115	א=יִמְנַע־ט֝וֹב (השמטת נקודת הרביע)
325137	א=שַׁ֝בְתָּ (השמטת נקודת הרביע)
325193	א!=יְה֫וָ֥ה (בניגוד לדרכו ה"עולה" מסומן באות ה"א של שם הוי"ה במקום באות יו"ד)
325254	פרשה פתוחה
325264	לפי ויינברג, 3.2.2.3; חנן אריאל, על סימון השוואים והקמצים, עמ' 3-5 ובמיוחד בהערה 26 שם. וראו עוד בפירושי ראב"ע ורד"ק.
325268	א=אָ֥נִי (השמטת סימן העולה)
325300	א=וְרַב־חֶ֝סֶד (השמטת נקודת הרביע)
325314	א?,ל?,ש1? (דחי וקו של געיה להורות על מקום הטעם), וכך במהדורתו הראשונה של ברויאר (מוסד הרב קוק) ובמג"ה, וכמו כן בדפוסים וקורן וסימנים / א?,ל?,ש1?=צָ֭רָתִ֥י (דחי ומרכא?); הקו די נוטה לשמאל בכתבי־היד הקרובים, חוץ מכתי"ק-מ שאין בו קו בכלל באות תי"ו (צָ֭רָתִי), עובדה שמצביעה על געיה ולא מרכא. במהדורותיו האחרונות של ברויאר (חורב וכתר ירושלים) נדפסה התיבה במרכא, וכן במכון ממרא.
325339	א,ל (טרחא ומונח) ובקורן / ממ,הקלדה=וִֽיכַבְּד֣וּ (געיה ומונח) ובדפוסים
325445	פרשה סתומה
325477	א=זֶ֝ה (השמטת נקודת הרביע)
325482	א=<וּ֥לֲצִיּ֨וֹן> (חטף)
325505	א=כְּחֹלֲלִ֑ים (חטף)
325513	פרשה פתוחה
325520	פרשה סתומה
325540	א,ל ("הטה" בטעם מרכא) וכן אצל ברואיר ומג"ה ובקורן) / ממ=הַטֵּֽה־אׇ֝זְנְךָ֗ ("הטה" בגעיה ומוקפת) וכן בדפוסים
325745	ל וכמו כן בדפוסים / א!=וְ֘יוֹד֤וּ (הצינורית מסומנת באות וי"ו שלא כדרכו של הכתר); והשוו אל התיקון בתוך הכתר עצמו להלן קלח,ב (וְ֘אוֹדֶ֤ה [לפני תיקון], וְא֘וֹדֶ֤ה* [לאחר תיקון]).
325801	א (אל"ף רפה); והשוו תהלים נא,י ("דִּכִּֽיתָ").
325891	א,ל (מקף בתיבת משרת)
325975	ל ובדפוסים (וכן בברויאר) / א-כתיב=אֶשְׁמָור־ל֣וֹ (אין הערת קרי) וכן במג"ה / מ"ק-א=<ל' מל'>
326142	א=עַל־מַה־שָּׁ֝וְא (השמטת נקודת הרביע)
326200	פרשה פתוחה
326280	קורן (לשיטתם ושיטתנו) / א-קרי,ל-קרי=שַׁתָּ֣ה וכן בדפוסים (וכן הכריע ברויאר!)
326316	א=חִ֝ישׁ (השמטת נקודת הרביע)
326380	א=כּוֹנֲנָ֥ה (חטף)
326385	א=כּוֹנֲנֵֽהוּ (חטף)
326599	א (מקף בתיבת משרת) וכך במג"ה; המקף ברור למרות שהדף מטושטש. על מקף זה ראו ברויאר, טעמי המקרא, יא.32 (עמ' 280) ושם בהערה 17: "ומקף זה איננו מובן." / ל,ש1,ק13,ל-א=<כְּמ֥וֹ עֵ֗שֶׂב> (אין מקף), וכך אצל דותן וברויאר וכמו כן בדפוסים וקורן.
326806	א=עַ֝יִן (השמטת נקודת הרביע)
326817	א=הַֽמֲלַמֵּ֖ד (חטף)
326832	ל,ש1 (יו"ד דגושה) ומסורת-ל וטברניות ומ"ש (וכך הכריעו ברויאר ומג"ה) / א=יָ֑הּ (אין דגש באות יו"ד)
326875	א=לִ֝י (השמטת נקודת הרביע)
327069	א=בָּרֲכ֣וּ (חטף)
327094	א=ה֝וּא (השמטת נקודת הרביע)
327156	א (מקום הצינורית בשם הוי"ה כדרכו)
327273	א=הַמִּֽתְהַלֲלִ֥ים (חטף)
327278	א=הִשְׁתַּחֲווּ־ל֝וֹ (השמטת נקודת הרביע)
327335	אין רווח של פרשה לאחר הכותרת
327370	א=אֵ֝ת (השמטת נקודת הרביע)
327412	ל / א!=וְיֹ֣שְׁבֵיּ (נקודה באות יו"ד האחרונה)
327417	א=יַ֝חַד (השמטת נקודת הרביע)
327419	ל / א!=יְרַנֵּנֽוּ (מקום הסילוק)
327440	פרשה סתומה
327452	א=ה֝וּא (השמטת נקודת הרביע)
327479	א=רוֹמֲמ֡וּ (חטף)
א (מקום הצינורית כדרכו בשם הוי"ה)
327483	ל,ש1 ובדפוסים / א=וְֽ֭הִשְׁתַּחֲוּוּ (נקודה בוי"ו עיצורית)
327528	א=רוֹמֲמ֡וּ (חטף)
א (מקום הצינורית כדרכו בשם הוי"ה)
327542	פרשה סתומה
327581	א=הוֹדוּ־ל֝וֹ (השמטת נקודת הרביע)
א,ל=בָּרֲכ֥וּ (חטף)
327598	פרשה סתומה
327637	א=רָ֝ע (השמטת נקודת הרביע)
327666	א=ה֝וּא (השמטת נקודת הרביע)
327985	אין רווח של פרשה לאחר הכותרת
א=בָּרֲכִ֣י (חטף)
327996	א=בָּרֲכִ֣י (חטף)
328176	א=בָּרֲכ֥וּ (חטף)
328188	א=בָּרֲכ֣וּ (חטף)
328195	א=בָּרֲכ֤וּ (חטף)
328203	א=בָּרֲכִ֥י (חטף)
328207	א=בָּרֲכִ֥י (חטף)
328210	א (מקום ה"עולה" כדרכו לאחר תיקון בכתב־היד)
328230	א=הַ֥מֲקָרֶ֥ה (חטף)
328240	א=הַֽ֝מֲהַלֵּ֗ךְ (חטף)
328295	א=הַֽמֲשַׁלֵּ֣חַ (חטף)
328343	א=לֶ֝חֶם (השמטת נקודת הרביע)
328386	א=לַֽשֲׁפַנִּֽים (חטף)
328395	א,ל,ש1 וכמו כן בדפוסים וקורן. אמנם בכתי"א הקו של הדחי ממוקם באופן קצת חריג באמצע האות חי"ת.
328550	א=בָּרֲכִ֣י (חטף)
328555	א=הַֽלֲלוּ־יָֽהּ (חטף)
328571	א (נקודת הרביע מסומנת בכתב־היד)
328575	א=הִֽ֭תְהַלֲלוּ (חטף)
328646	א=חֶ֝בֶל (השמטת נקודת הרביע)
328945	א=הַֽלֲלוּ־יָֽהּ (חטף)
328947	א=<הַ֥לֲלוּ יָ֨הּ> (חטף) ‖ פרשה פתוחה
329079	א=וַיְנַסּוּ־אֵ֝ל (השמטת נקודת הרביע)
329125	ל,ש1 ובדפוסים (וכך אצל ברויאר) / א=וַ֝יִּשְׁתַּחֲוּ֗וּ (נקודה בוי"ו עיצורית)
329134	א=שׁ֝וֹר (השמטת נקודת הרביע)
329225	א=וַתִּפְרׇץ־בָּ֝ם (השמטת נקודת הרביע)
329365	ל ובדפוסים (וכן הכריעו ברויאר ומג"ה) / א!=וַ֝יָּמֹכּוּ (חסרה נקודת הרביע)
329397	א (מקום הצינורית כדרכו בשם הוי"ה)
329419	ל וכך הכריעו ברויאר ומג"ה, וכמו כן בדפוסים וקורן / א!=<מִן הָ֤עוֹלָ֨ם> (חסר מקף)
329479	ל,ש1 ובדפוסים / א!=תִתְעַטָּֽף (חסר דגש באות תי"ו הראשונה, וסימן הרפה תלוי בין שתי אותיות התי"ו)
329588	ל,ש1 וכמו כן בדפוסים וקורן / א?!=יִתְעַנּֽו׃ (חסרה נקודת השורוק באות וי"ו?)
329596	ל וכך הכריעו ברויאר ומג"ה, וכמו כן בדפוסים וקורן / א!,ש1=עַד שַׁ֥עֲרֵי (חסר מקף) / ברויאר ציין מקף בתיבת משרת אחרי "שערי" אבל לא כך מופיע בכתב־היד.
329733	א=מַ֝יִם (השמטת נקודת הרביע)
329760	א=וַ֝יְכוֹנֲנ֗וּ (חטף)
329774	א=וַיְבָרֲכֵ֣ם (חטף)
329827	א=וְ֝יִתְבּוֹנֲנ֗וּ (חטף)
329842	א?,ל (קו של דחי וקו של געיה להורות על מקום הטעם), וכך במהדורותיו הראשונות של ברויאר (מוסד הרב קוק וחורב) ובמג"ה, וכמו כן בדפוסים וקורן וסימנים. והשוו לפסוק המקביל בתהלים נז,ט (שם הקווים לדחי ולגעיה פחות ברורים). / א?=ע֖וּרָ֥ה (טרחא ומרכא?); וראו ברויאר, טעמי המקרא, יא.43 עמ' 285 על טרחא ומרכא כשני המשרתים הסמוכים לרביע. וכך נדפס אצל ברויאר בכתר ירושלים וכמו כן במכון ממרא.
329884	ל,ש1 וכמו כן בדפוסים וקורן / א!=וַעֲנֵֽניִ (יש הזזה שמאלה של נקודת החיריק באופן חריג, עד שהיא ממוקמת מתחת לאות יו"ד.
329905	א=מְחֹקֲקִֽי (חטף)
329917	א?,ל,ש1 ובדפוסים (וכן הכריעו ברויאר ומג"ה) / לפי ברויאר א=יֹ֭בִלֵנִּי (נו"ן דגושה) אבל לא כך נראה בכתב־היד בהגדלה (אמנם המקום קצת מטושטש). יש גם לציין הזזה שמאלה באופן חריג של נקודת החיריק תחת האות נו"ן, אך זה נגרם בגלל הראש של הלמ"ד מהשורה למטה.
329956	פרשה פתוחה
330089	דפוסים / א=חָ֥סֶד (השמטת סימן העולה)
330151	א=רָ֝ע (השמטת נקודת הרביע)
330156	א (מקום הצינורית כדרכו בשם הוי"ה <יְ֘הֹוִ֤ה>)
330217	א=יְקַֽלֲלוּ־הֵמָּה֮ (חטף)
330245	א=אֲהַלֲלֶֽנּוּ (חטף)
330258	פרשה פתוחה
330308	א (נקודת חולם בכתב־היד)
330323	א=רֹ֝אשׁ (השמטת נקודת הרביע)
330334	א=עַל־כֵּ֝ן (השמטת נקודת הרביע)
330338	א=<הַ֥לֲלוּ יָ֨הּ> (חטף) ‖ פרשה פתוחה
330435	א=<הַ֥לֲלוּ יָ֨הּ> (חטף) ‖ פרשה פתוחה
330540	א=<הַ֥לֲלוּ יָ֨הּ> (חטף) ‖ פרשה פתוחה
א=הַ֭לֲלוּ (חטף)
330544	א=הַֽ֝לֲל֗וּ (חטף)
330605	א=עִ֝ם (השמטת נקודת הרביע)
330617	א=הַֽלֲלוּ־יָֽהּ (חטף)
330698	א (מקף בין תיבות של עולה ויורד) / דפוסים=לֹ֫א לָ֥נוּ
330713	א=אַיֵּה־נָ֝א (השמטת נקודת הרביע)
330862	א=הַֽלֲלוּ־יָֽהּ (חטף)
330975	א=נֶגְדָה־נָּ֝א (השמטת נקודת הרביע)
331013	א=נֶגְדָה־נָּ֝א (השמטת נקודת הרביע)
331128	ל ובדפוסים / א!=בְּ֭שֵׁ֥ם (קו מיותר של דחי באות בי"ת); הדחי החריג ברור בצילום הכתר. במהדורות ברויאר ומג"ה הורידו אותו.
331165	א=וַֽיְהִי־לִ֝י (השמטת נקודת הרביע)
331208	א=אָבֹא־בָ֝ם (השמטת נקודת הרביע)
331224	א=וַתְּהִי־לִ֝י (השמטת נקודת הרביע)
331255	א,ל ומסורה (צינורית באות שי"ן וטרחא באות עי"ן); הטרחא מורה על הטעמה מלרע, כמו בסוף הפסוק "הַצְלִ֘יחָ֥ה". הצינורית היא טעם משני, שאינו מסמן את ההברה המוטעמת. כך ההטעמה אצל דותן וברויאר ומג"ה, וכמו כן במ"ג דפוס ונציה ובמסורה שבו ובגינצבורג (שהעיר על הטעמות אחרות). / קורן=הוֹשִׁ֣יעָה (במונח מלעיל), וכמו כן בכמה דפוסים כגון ליסר, במבורגר-הילסהיימר-להמן, ובער. לטריס ומ"ג דפוס וורשה=ה֘וֹשִׁ֥יעָה, וכמו כן בהערה אצל ליסר. לפי מסקנת מ"ש "הוֹשִׁיעָה" מלעיל, וכמה סידורים חשובים מדייקים לציין את הטעם מלעיל (בניגוד ל"הַצְלִיחָה"), כגון היידנהיים ובער.
331289	א=אֲרוֹמֲמֶֽךָּ (חטף)
331390	א=כֹּ֝ל (השמטת נקודת הרביע)
331396	א?,ל,ש1,ב1 (שי"ן דגושה?); הדגש מטושטש בכתר. כך אצל ברויאר ומג"ה ומ"מ וסימנים; מ"ג=שַׂ֗שְׂתִּי (אין דגש בשי"ן).
331661	א=עַ֝ל (השמטת נקודת הרביע)
331754	א=עַ֝ל (השמטת נקודת הרביע)
331980	א=אֶ֝רֶץ (השמטת נקודת הרביע)
331995	א=אָ֝ז (השמטת נקודת הרביע)
332005	א=בָ֝ם (השמטת נקודת הרביע)
332088	א=עַל־כֵּ֝ן (השמטת נקודת הרביע)
332172	א=וְ֝אֶצֲּרָ֗ה (חטף)
332199	א=כִּי־שֶׁ֝קֶר (השמטת נקודת הרביע)
332283	א=עַל־כֵּ֝ן (השמטת נקודת הרביע)
332337	א=עַ֝ל (השמטת נקודת הרביע)
332351	ל,ש1 ובדפוסים (וכן הכריעו ברויאר ומג"ה) / א!=וֶאֱמוּנָ֥֗ה (נקודת רביע מיותרת באות נו"ן בנוסף למרכא)
332617	א=וּֽתְהַלֲלֶ֑ךָּ (חטף)
332633	פרשה פתוחה
332664	א=עִ֝ם (השמטת נקודת הרביע)
332680	א=עִ֝ם (השמטת נקודת הרביע)
332688	א=הֵ֝מָּה (השמטת נקודת הרביע)
332695	פרשה פתוחה
332769	פרשה פתוחה
332845	פרשה פתוחה
332873	א=עַ֝ד (השמטת נקודת הרביע)
332880	א=כִּי־רַ֝ב (השמטת נקודת הרביע)
332900	פרשה פתוחה
332907	א=יֹאמַר־נָ֝א (השמטת נקודת הרביע)
332929	א=נַ֝חְלָה (השמטת נקודת הרביע)
332944	א?,ל,ש1 (טעם מרכא) וכן בדפוסים, וכך הכריעו ברויאר ומג"ה / א?=שֶׁלֹּ֖א? (טעם טרחא) וכך בקורן; הקו ישר ואולי יכול להיות טרחא ולא מרכא.
332946	א=טֶ֝רֶף (השמטת נקודת הרביע)
332972	פרשה פתוחה
332988	א=לָ֥הּ (השמטת סימן העולה)
333042	פרשה פתוחה
333111	פרשה פתוחה
333125	א=לֹא־יִשְׁמׇר־עִ֝יר (השמטת נקודת הרביע)
333130	א,ק-מ (אין קו של לגרמיה) / ל,דפוסים=<לָכֶ֨ם{{מ:לגרמיה-2}}> בקו של לגרמיה (וכן בקורן וסימנים) / ש1=לָכֶ֥ם (טעם מרכא ובלי קו)
ממ=מַשְׁכִּ֪ימֵי (אין געיה)
333157	א=כֵּ֝ן (השמטת נקודת הרביע)
333180	פרשה פתוחה
333227	א=כֹּ֝ל (השמטת נקודת הרביע)
333240	פרשה פתוחה
333246	א=יֹאמַר־נָ֝א (השמטת נקודת הרביע)
333252	א=גַּ֝ם (השמטת נקודת הרביע)
333272	א=כֹּ֝ל (השמטת נקודת הרביע)
333306	פרשה פתוחה
333357	א (מקום ה"עולה" כמנהגו)
333379	פרשה פתוחה
333423	פרשה פתוחה
333428	א=אֵ֝ת (השמטת נקודת הרביע)
333507	טעם הצינור מורה שתיבת "אֱמֶת֮" מחוברת אל "נִשְׁבַּע־יְהֹוָה לְדָוִד". אך ב"דעת מקרא" העיר: "'אמת' נמשכת לצלע השניה על פי המקצב ועל פי הטעמים. והמשורר אומר את הדברים בשלילה הבאה אחרי חיוב לחזק את הדבר. וטעה מי שפירש, ש'אמת' נמשך למעלה ושיעורו: נשבע ה' לדוד באמת. אבל אפשר לפרש 'אמת' בקריאה: אמת הדבר כי לא ישוב ה' בשבועתו." וכך גם בתהלים המפוסק של מיכאל פרלמן, ולא מצאנו דרך ליישב את הדברים.
333571	א=נֵ֝ר (השמטת נקודת הרביע)
333585	פרשה פתוחה
333636	פרשה פתוחה
333638	א=בָּרֲכ֣וּ (חטף)
333656	א=וּ֝בָרֲכ֗וּ (חטף)
333668	א=<הַ֥לֲלוּ יָ֨הּ> (חטף) ‖ פרשה פתוחה
א=הַֽ֭לֲלוּ (חטף)
333673	א=הַֽ֝לֲל֗וּ (חטף)
333686	א=הַֽלֲלוּ־יָ֭הּ (חטף)
333744	א=מֽוֹצֵא־ר֝וּחַ (השמטת נקודת הרביע)
333842	א=אַ֝ף (השמטת נקודת הרביע)
333857	א=בָּרֲכ֣וּ (חטף)
333862	א=בָּרֲכ֥וּ (חטף)
333868	א=בָּרֲכ֣וּ (חטף)
333873	א=בָּרֲכ֥וּ (חטף)
333883	א=הַֽלֲלוּ־יָֽהּ (חטף)
334160	א=לָ֝נוּ (השמטת נקודת הרביע)
334169	א=עַ֝ל (השמטת נקודת הרביע)
334189	א=עַ֝ל (השמטת נקודת הרביע)
334199	א!=יְֽרוּשָׁ֫לָם (בניגוד לדרכו ה"עולה" אינו מסומן בהברה הראויה לגעיה)
334202	ראו בhttps://archive.org/details/Ginsburg_The-Massorah-Compiled-from-Manuscripts_1880-1905/page/n654/mode/1up. בסימנים קבעו שהוא קו של לגרמיה.
334204	א=עַ֝ד (השמטת נקודת הרביע)
334232	אין רווח של פרשה לאחר הכותרת
334245	א (לאחר תיקון). לפני התיקון היה כתוב וְ֘אוֹדֶ֤ה (הצינורית באות וי"ו שלא כדרכו של הכתר), וכנראה שהמשקל הדומה לשם הוי"ה (א*=יְ֘הוָ֤ה) הטעה את המסרן בהתחלה. והשוו לעיל פט,ו (א!=וְ֘יוֹד֤וּ).
334261	א?,ל (דחי וקו של געיה להורות על מקום הטעם) וכך במג"ה / א?=קָ֭רָ֥אתִי (דחי ומרכא?) וכך אצל ברויאר
334313	א,ל ובדפוסים (העולה בהברה הראויה לגעיה קלה)
334327	פרשה פתוחה
334331	כל הצלע הקצר נכתב ביחד בכתבי־היד (כתי"א וכתי"ל) באופן טבעי, ואין ראוי לחלק אותו רק כדי לשמור על מספר חלקים זוגי, בניגוד למה שעשו במהדורות ברויאר ומג"ה. במקרה זה והדומים לו (כגון מזמור קמ"ב) ניתן לומר שמהדורת "סימנים" הולמת את מנהג כתבי־היד באופן הרבה יותר מובהק מאשר ברויאר ומג"ה.
334374	א?,ל?,ק-מ? (דחי וקו של געיה להורות על מקום הטעם), וכך במהדורתו הראשונה של ברויאר (מוסד הרב קוק) ובמג"ה, וכמו כן בדפוסים וקורן וסימנים. הקו די ישר בכתר ובכי"ל, אך נטוי באופן ניכר בכתי"ק-מ. בכתי"ש1 אין קו בכלל באות נו"ן (אָ֭נָה), עובדה שמצביעה על געיה ולא מרכא. / א?,ל?,ק-מ?=אָ֭נָ֥ה (דחי ומרכא?); במהדורותיו האחרונות של ברויאר (חורב וכתר ירושלים) נדפסה התיבה במרכא וכן במכון ממרא.
334520	א=וּ֝בִתְקוֹמֲמֶ֗יךָ (חטף)
334570	א=כׇּל־י֝וֹם (השמטת נקודת הרביע)
334573	א=שָׁ֥נֲנ֣וּ (חטף) / ממ=שָֽׁנְנ֣וּ (געיה במקום מרכא)
334576	א ובקורן / בכתר סימן העולה מימין הנו"ן למעלה (בתחילת השורה), אולי כדי שלא להתנגש בסימן הקמץ מהשורה מלמעלה, ואולי בגלל מחיקה של אות שהייתה למטה ממנו.
334597	א,ל (תיבה מוקפת של מרכא כטעם משני) וכן במג"ה / ש1=<טָ֥מְנֽוּ גֵאִ֨ים{{מ:לגרמיה-2}}> (אין מקף) וכן אצל ברויאר (ובעקבותיו במכון ממרא וסימנים) / קורן=<טָֽמְנֽוּ־גֵאִ֨ים> (געיות בתיבה המוקפת)
334688	פרשה פתוחה
334721	החלק השני של הפסוק קצר מאוד אחרי האתנחתא ("פֹּעֲלֵי־אָ֑וֶן"), ולפי הדירוג של הטעמים המפסיקים יש לפסק אחרי רביע מוגרש ("וּבַל־אֶ֝לְחַ֗ם") במקום לפסק כאן (וכך עשה ברויאר); אך הפיסוק במקום הזה מתאים יותר לתחביר של הפסוק (וכך עשו במג"ה).
334804	פרשה פתוחה
334810	לגבי חלוקת הפסוק ראו בהערת הנוסח בתחילת מזמור קל"ט.
334859	א (מקום ה"עולה" כדרכו בשם הוי"ה)
334896	פרשה פתוחה
335033	א=כׇּל־צֹרֲרֵ֣י (חטף)
335035	א=כִּ֝י (השמטת נקודת הרביע)
335039	אין רווח של פרשה לאחר הכותרת
335044	א=הַֽמֲלַמֵּ֣ד (חטף)
335108	א=מִמָּ֫ר֥וֹם (בניגוד לדרכו ה"עולה" אינו מסומן בהברה הראויה לגעיה)
335213	א,ש1 (חטף סגול באות שי"ן ושווא באות יו"ד) וכן אצל ברויאר ומג"ה ומכון ממרא / ל!=שֶׁיֲהֹוָ֥ה (סגול באות שי"ן וחטף פתח באות יו"ד) / ק-מ=שֶֽׁיְהֹוָ֥ה (סגול באות שי"ן ושווא געיה ימנית באות יו"ד) וכן בסימנים / דפוסים=שֶׁיְהֹוָ֥ה (סגול באות שי"ן ושווא באות יו"ד)
335217	פרשה פתוחה
335223	א=וַאֲבָרֲכָ֥ה (חטף)
335232	א=אֲבָרֲכֶ֑ךָּ (חטף)
335234	א=וַאֲהַלֲלָ֥ה (חטף)
335270	א-כתיב=וּגְדֻלָּותְיךָ֥
335304	א=יְבָרֲכֽוּכָה (חטף)
335422	א=הַֽלֲלוּ־יָ֡הּ (חטף) ‖ פרשה פתוחה
א=הַֽלֲלִ֥י (חטף) / ראו את ההערה בתחילת מזמור קל"ט.
335427	א=אֲהַלֲלָ֣ה (חטף)
335531	א=הַֽלֲלוּ־יָֽהּ (חטף)
335533	א=<הַ֥לֲלוּ יָ֨הּ> (חטף) ‖ פרשה פתוחה
335593	א=הַֽמֲכַסֶּ֬ה (חטף)
לפי הטעם המפסיק יש לחלק כאן; אך המונח לקראת סוף הפסוק ("הָרִ֣ים") בא במקום רביע מוגרש ולכן ברויאר חילק שם. אמנם הקיצור בסוף הפסוק (תיבה קצרה אחת בלבד אחרי התיבה שראוי להיות בה רביע מוגרש) מכתיב את הטעמים הקיימים, וכך קוראים בפועל: טעם מפסיק מחלק כאן את השורה הראשונה, שהיא קצת יותר ארוכה ומורכבת מהשורה האחרונה, ובשורה האחרונה יש רק טעמים מחברים לפני סילוק. חילקנו לפני הקריאה בפועל.
335641	א=הַֽלֲלִ֖י (חטף)
335715	א=הַֽלֲלוּ־יָֽהּ (חטף)
335717	א=<הַ֥לֲלוּ יָ֨הּ> (חטף) ‖ פרשה פתוחה
א=הַֽלֲל֣וּ (חטף)
335724	א=הַֽ֝לֲל֗וּהוּ (חטף)
335728	א=הַֽלֲל֥וּהוּ (חטף)
335734	א=הַֽ֭לֲלוּהוּ (חטף)
335738	א=הַֽ֝לֲל֗וּהוּ (חטף)
335742	א=הַֽ֭לֲלוּהוּ (חטף)
335754	א=יְֽ֭הַלֲלוּ (חטף)
335774	א=הַֽלֲל֣וּ (חטף)
335809	א=רֶ֝מֶשׂ (השמטת נקודת הרביע)
335830	א=<יְהַלֲל֤וּ> (חטף)
335859	א=הַֽלֲלוּ־יָֽהּ (חטף)
335861	א=<הַ֥לֲלוּ יָ֨הּ> (חטף) ‖ פרשה פתוחה
335880	א=יְהַלֲל֣וּ (חטף)
335906	א=רוֹמֲמ֣וֹת (חטף)
335945	א=הַֽלֲלוּ־יָֽהּ (חטף)
335947	א=<הַ֥לֲלוּ יָ֨הּ> (חטף) ‖ פרשה פתוחה
335949	א=הַֽלֲלוּ־אֵ֥ל (חטף)
335952	א=הַֽ֝לֲל֗וּהוּ (חטף)
335956	א=הַלֲל֥וּהוּ (חטף)
335959	א=הַ֝לֲל֗וּהוּ (חטף)
335963	א=הַ֭לֲלוּהוּ (חטף)
335967	א=הַ֝לֲל֗וּהוּ (חטף)
335972	א=הַ֭לֲלוּהוּ (חטף)
335977	א=הַֽ֝לֲל֗וּהוּ (חטף)
335982	א=הַלֲל֥וּהוּ (חטף)
335986	א=הַֽ֝לֲל֗וּהוּ (חטף)
335996	א=הַֽלֲלוּ־יָֽהּ (חטף)
336113	א=וּבֵרֲכ֥וּ (חטף)
336249	א=יְבָרֲכֶֽךָּ (חטף)
336626	א=יְבָרֲכֶֽךָּ (חטף)
336888	א=אֹֽרֲרֵי־י֑וֹם (חטף)
336959	א=הַֽמֲמַלְאִ֖ים (חטף)
336969	א=כְּ֝עֹלֲלִ֗ים (חטף)
337010	א=הַֽמֲחַכִּ֣ים (חטף)
337174	א,ל,ש1,ק-מ (קו של סילוק מלעיל באות מ"ם, וקו של געיה מלרע באות ה"א), וכך אצל ברויאר ומג"ה וכמו כן במכון ממרא וסימנים; והשוו מל"א ז,לז. / ל-א=מֶֽנְהוּ (קו של סילוק בלבד מלעיל באות מ"ם), וכמו כן בדפוסים וקורן.
337341	א=וּבְנֵי־רֶ֝שֶׁף (השמטת נקודת הרביע)
337371	א=מַ֝יִם (השמטת נקודת הרביע)
337407	א=יְֽמַשֲׁשׁ֥וּ (חטף)
337542	א,ל,ש1,ק13,ק-מ (טרחא); קשה להכריע בין טרחא לדחי במקום הזה, אבל באף אחד מכתבי־היד האלה לא נכתב הקו באופן מובהק וברור מימין לאות זי"ן, כמו שהם עושים לעתים קרובות בדחי (ובכתי"ש1 יש טרחא בוודאי). וכך דעתם של דותן וברויאר ומג"ה (וראו עוד במסורה גדולה על איוב לג,לא ובמג"ה ב"עין המסורה" בשני המקומות). וכך גם בעוד כתבי־יד תימנים (תיגאן של בניה הסופר ובנו יוסף). וכמו כן בחלק מהדפוסים (מ"ג דפוס ונציה ודפוס וורשה, בער). / ב1(בניה)=הִנֵּה־זֹ֭את (דחי), וכמו כן בחלק מהדפוסים (כגון לטריס, גינצבורג, קורן וסימנים). וכך גם ב-BHS ומשם להקלדה ולמכון ממרא, אבל דותן הכריע בטרחא.
337573	א=עַל־כֵּ֝ן (השמטת נקודת הרביע)
337594	א=יִגְעֶה־שּׁ֝וֹר (השמטת נקודת הרביע)
337605	א=אִם־יֶשׁ־טַ֝עַם (השמטת נקודת הרביע)
337613	א=הֵ֝מָּה (השמטת נקודת הרביע)
337641	בדעת מקרא העירו: "בחילה – היא צורה יחידה במקרא, ולפי שטעמה 'דחי', אין הכרע אם נגינתה מלרע, והיא צורת נקבה מין חיל על דרך רעד–רעדה, או שהיא צורה פיוטית מוארכת במקום חיל, והוא לשון זכר ונגינתו מלעיל על דרך 'נחלה עבר על נפשנו' (תהלים קכד/טעמים#קכד ד). והרב ברכר כתב שיש געיא בלמ"ד, להראות שקריאת המלה מלרע. ולא הביא מקור לדבריו." לאחר בדיקה לא מצאנו געיה לעזר בכתבי־יד מזרחים, תימנים וספרדים. אך מצאנו שבכתבי־יד אשכנזים בניקוד הטברני המורחב (שבו טעם הדחי מסומן כמו תביר, והוא מסומן בהברה המוטעמת), ציינו באופן ברור שההטעמה מלרע. ראו לדוגמה בhttps://archive.org/details/bible-with-targum-erfurt-1-volume-2-images/page/n597/mode/1up ובhttps://archive.org/details/state-library-of-berlin-ms.-or.-fol.-1213-erfurt-3-images/page/n723/mode/1up. וכך הכריעו גם בתנ"ך סימנים, שבו הדפיסו מתג באות למ"ד.
337813	א=ע֝וֹד (השמטת נקודת הרביע)
337875	מ"ש ובמסורות וברשימות באות גימ"ל קטנה, וכמו כן בדפוסים וקורן. / מ"ס-ל!=וגיש באות גימ"ל גדולה (!).
337969	א=מָ֝וֶת (השמטת נקודת הרביע)
338014	א (מקום העולה בהברה הראויה לגעיה) / דפוסים=הָֽאָ֫דָ֥ם
338068	א=געיה ימנית באות וי"ו
338091	א=אָ֥תָּה (השמטת סימן העולה)
338212	א=בּ֝וֹ (השמטת נקודת הרביע)
338321	לגבי הקמץ הרחב בבי"ת ראו בהערה על דברים לב,יג.
338425	א=תָּֽם־אָ֝נִי (השמטת נקודת הרביע)
338436	א,ל=אַחַ֗ת הִ֥יא (השמטת סימן העולה כמקובל); אך יודגש שחסרון ה"עולה" במקרה הזה גרם לשיבושים מגוונים בדפוסים: <אַֽחַת־הִ֭יא!> או <אַחַת־הִ֭יא!> או <אַחַ֗ת הִ֭יא!> (קורן כאחרון)
338502	א=לָמָּה־זֶּ֝ה (השמטת נקודת הרביע)
338544	מ"ס-ל ומסורה (אות טי"ת גדולה) ובדפוסים וקורן / א,ל=שִׁבְט֑וֹ (אין אות גדולה)
338668	א=תְּשֹׂכֲכֵֽנִי (חטף)
338839	א (מקום העולה באות הראויה לגעיה) / דפוסים=לְֽתוּשִׁ֫יָּ֥ה
338900	א=פֶּ֝רֶא (השמטת נקודת הרביע)
338904	א,ש1 וכן ברויאר ומג"ה (ובקורן) / ל!=אִם־אַ֭תָּ֗ה (נקודת רביע בנוסף לטעם הדחי), וכך ב-BHS ובהקלדה וגם במכון ממרא (!) / הערת המקליד
339036	א=לְשֹׁ֥דֲדִ֗ים (חטף)
339118	א=ל֝וֹ (השמטת נקודת הרביע)
339149	א=ל֝וֹ (השמטת נקודת הרביע)
339171	א,ל,ש1 (טפחא ומונח) ובדפוסים וקורן (וכן ברויאר ומג"ה); אמנם נטיית הקו לצד ימין קלה בשלושת כתבי־היד (הנטייה הכי ברורה נמצאת בכתר). / הקלדה=וְאֵֽתָנִ֣ים (געיה ומונח) כנראה בעקבות BHS, אמנם לא כך נראה בצילום כתי"ל (דעתנו לגבי כתי"ל מסכימה עם דותן ושתיקתו של ברויאר); גם ממ=וְאֵֽתָנִ֣ים אמנם לא כך נראה בצילום הכתר.
339218	ש1,ל-א (גרש באות וי"ו, שווא באות תי"ו, ורביע באות עי"ן) בדיוק כמו בפסוק הבא; כך אצל דותן וברויאר ומג"ה, וכמו כן בקורן ובדפוסים. / בכתר נראה שחסרה נקודה אחת של שווא באות תי"ו (א?!=וַ֝יַּתִעֵ֗ם); כנראה שהנקודה העליונה דהתה כמעט לגמרי. ברויאר ציין א=וַ֝יַּתְעֵם (חסרה נקודת הרביע באות עי"ן), אך ניתן להבחין בנקודת הרביע בצילום למרות שהיא מטושטשת, וייתכן שנפלה טעות בהערתו. בכתי"ל יש קמט בקלף בדיוק במקום הגרש, וקשה להבחין בו. בכתי"ק13 נקודת הרביע מטושטשת ומסופקת כאן ובפסוק הבא.
339224	א=יְמַֽשֲׁשׁוּ־חֹ֥שֶׁךְ (חטף)
339337	א=לְגַבֵּי־חֹ֝מֶר (השמטת נקודת הרביע)
339643	א=עַד־בּ֝וֹא (השמטת נקודת הרביע)
340021	א=כִּי־שָׁ֝וְא (השמטת נקודת הרביע)
340130	א?,ל במרכא (וכן הכריעו ברויאר ומג"ה) / א=וַיָּ֖קָם? הקו ישר בערך וייתכן שהוא טרחא, אבל קצת יותר נראה שהוא מרכא.
340156	א=יַ֝חַד (השמטת נקודת הרביע)
340180	א=ל֝וֹ (השמטת נקודת הרביע)
340200	מ"ש (אות צד"י סופית קטנה) וכך בדפוסים וקורן
340299	ל ("מי" בטעם מרכא) וכן הכריעו ברויאר ומג"ה / א=<מִ֥י ה֝וּא> (השמטת נקודת הרביע כשיטתו) / ממ=מִֽי ה֗֝וּא ("מי" בגעיה ובלתי-מוקפת!) / קורן=מִי־ה֗֝וּא ("מי" מוקפת)
340309	א=עַל־כֵּ֝ן (השמטת נקודת הרביע)
340356	א=וּֽטֳהָר־יָ֝דַ֗יִם (בחטף קמץ)
340381	א=א֝וֹר (השמטת נקודת הרביע)
340458	א=וְיֶעְתַּק־צ֝וּר (השמטת נקודת הרביע)
340546	ק13,פטרבורג-EVR-II-B-92,פטרבורג-EVR-II-B-34 ומסורות-א,ק-מ,ש1 (תיבה אחת); וכמו כן בכתבי־יד תימנים ב1,ק-מ ועוד שני ספרי כתובים שנכתבו על־ידי בניה הסופר ובנו יוסף (ובכולם רשום במסורה ג'), וכך הכריעו ברויאר ומג"ה. מ"ג-ש1 על במדבר א': <[מלין] דכתב חדה וכן קורין ומצאנו אותם במעשה המלמד הגדול אהרן בן משה בן אשר במעשיו במחזור המכונה באלתאג': ...בלילו>. / א,ל,מ"ש=מִבְּלִי־ל֑וֹ ("מבלי" מוקפת), וכמו כן בכתבי־יד ספרדים (ש2, פריז-Heb-25, תנ"ך ליסבון; אין בהם הערת מסורה) ובדפוסים וקורן. הדיו של המקף נראית בצילומי הכתר וכתי"ל, אך לפי הערת ברויאר א,ל=מִבְּלִיל֑וֹ (תיבה אחת בלי מקף); וייתכן שהוא השתמש בדפוסי צילום פחות ברורים.
340567	א=ל֝וֹ (השמטת נקודת הרביע)
340621	א,ל,מ"ש (אין שווא באות כ"ף, אל"ף בסימן רפה, ואין דגש באות נו"ן הראשונה); וכמו כן מ"ש=<קריאת הכ"ף בשורק והאל"ף נחה והוא חד מן מלין נסבין אלף באמצעות תיבותא ולא קריין>, והאל"ף נחה גם לפי המסורה הגדולה במ"ג דפוס ונציה (איוב א,א). והשוו תהלים פט,יא ("דִכִּ֣אֿתָ"). / הערה בדעת מקרא: "רבו הנוסחאות בתיבה זו, ועל פי מסורות מדויקות נכתבת באל"ף ומלא וי"ו ונקרא בשורק בכ"ף והאל"ף נחה ואינה נשמעת במבטא כלל. ויש לומר, שנחה האל"ף על דרך פעלי ל"י... ועוד יש לומר, שגם על פי הקרי 'תדכאונני' כאן היא מנחי ל"א, אלא שאל"ף שרוקה שהיתה ראויה לבוא אחרי שוא נע, נעשית האל"ף נחה, והשורק עובר לאות שהיתה ראויה להיות בשוא, ובטל השוא. כמו שמצינו בכל המקרא 'ראובני' באל"ף נחה והשורק נשמע ברי"ש. ועוד כיוצא בזה. / ל-א!=וּֽתְדכּאֿוּנַ֥נִי (חסר פתח באות דל"ת), אבל חוץ מזה כמו א,ל (הנקודה תחת הפתח באות נו"ן הראשונה והנקודה באות נו"ן השנייה כנראה כתמים). / ק13?!=וּֽתְדַכְּאֿוּנַ֥נִי או וּֽתְדַכֻּאֿוּנַ֥נִי; למרות סימן הרפ"ה באות אל"ף, יש בו נקודות רבות תחת האות כ"ף וגם סימני מחיקה שם. / מ"ג דפוס ונציה=וּֽתְדַכְּאוּנַּ֥נִי (כ"ף שוואה ונו"ן דגושה). קורן=וּֽתְדַכּאוּנַּ֥נִי (נו"ן דגושה).
340747	ל (גרש בתיבה המוטעמת כדרכו של הכתר) וכן בדפוסים (וכך הכריעו ברויאר, מכון ממרא, סימנים) / א!=בְּ֝מוֹ־פִ֗י (גרש בראש התיבה המוקפת שלא כדרכו) וכך הכריעו במג"ה.
340942	א=כְּֽ֭גֶלֲלוֹ (חטף)
341069	א=עַל־כֵּ֝ן (השמטת נקודת הרביע)
341162	א=וּתְהִי־זֹ֝את (השמטת נקודת הרביע)
341277	ש1,ק13,פטרבורג-EVR-II-B-92 (מקף, ושי"ן דגושה), וכך אצל ברויאר ומג"ה, וכמו כן בדפוסים. / א=מַה שַּׁדַּ֥י (חסר מקף). / ל!=מַה־שַׁדַּ֥י (אין דגש באות שי"ן).
341364	א,פטרבורג-EVR-II-B-92,פטרבורג-EVR-II-B-247,ק-מ,ב1[לאחר תיקון],ש2 (כתיב חסר יו"ד ומלא יו"ד) וכך אצל ברויאר ומג"ה. / ל,ש1,ק13=עֲ֭טִינָ֭יו (כתיב מלא יו"ד ומלא יו"ד) וכך אצל דותן ובמכון ממרא (!)
341493	א=וְאִם־בֶּ֝צַע (השמטת נקודת הרביע)
341512	א=וְאֵֽין־קֵ֝ץ (השמטת נקודת הרביע)
341777	ל,ק13,פטרבורג-EVR-II-B-92,פרטבורג-EVR-II-B-55 (מרכא, ואין מקף בתיבת המשרת) וכמו כן בתיגאן (ק-מ,ב1,ת451) ובדפוסים וקורן. / א=<מַה־יֹּ֥אמַר־לִֽי> (המקף השני בתיבת משרת) או <מַה־יֹּֽאמַר־לִֽי> ("יאמר" בגעיה ומוקפת); במג"ה הכריעו געיה באות יו"ד, אמנם בכתב־היד נראה יותר כמו מרכא (וכך הכריע ברויאר).
341786	א=אַךְ־ה֝וּא (השמטת נקודת הרביע)
341941	א=לֶ֝חֶם (השמטת נקודת הרביע)
342253	א=וְנִשְׁמַת־מִ֝י (השמטת נקודת הרביע)
342278	א=אֶ֝רֶץ (השמטת נקודת הרביע)
342328	א=חֹלֲלָ֥ה (חטף)
342408	א=וּמִתְקוֹמֲמִ֥י (חטף)
342454	א=וְלָמָּה־זֶּ֝ה (השמטת נקודת הרביע)
342532	א=לַ֝יְלָה (השמטת נקודת הרביע)
342677	א=זֶ֝ה (השמטת נקודת הרביע)
342756	א=זֶ֝ה (השמטת נקודת הרביע)
342981	א?,ל (דחי וקו של געיה להורות על מקום הטעם); למרות שקו הגעיה קצת נטוי, אין הכרח לראות בו מרכא (וכן הכריעו ברויאר במהדורתו הראשונה ומג"ה) / אמנם לפי ברויאר א=אָ֭נֹכִ֥י (דחי ומרכא) בשתי מהדורותיו האחרונות (וכן במכון ממרא) / ש1=אָ֭נֹכִי (דחי בלבד) וכן בדפוסים (קורן=אָֽ֭נֹכִי דחי וגעיה באל"ף)
343063	א=אֶ֥בֲחַ֣ר (חטף)
343067	א=רֹ֥אשׁ (השמטת סימן העולה)
343112	א=אֶ֝מֶשׁ (השמטת נקודת הרביע)
343284	א=וּ֝תְמֹגֲגֵ֗נִי (חטף)
343364	א=וְעַצְמִי־חָ֝רָה (השמטת נקודת הרביע)
343387	א,ק13,פטרגבורג-EVR-II-B-34,פטרבורג-EVR-II-B-55 (אין קו של לגרמיה) וכך הכריעו במג"ה, וכמו כן בתיגאן (ק-מ,ב1,ת451). / ל,ש1=<וּמֶ֤ה> (בטעם מהפך לגרמיה) וכך הכריע ברויאר, וכמו כן בדפוסים וקורן וסימנים.
343569	א=בֵרֲכ֣וּנִי (חטף)
343750	א=אֲקָֽרֲבֶֽנּוּ (חטף)
344094	קורן (אות חי"ת קטנה) / א=חַ֥ף (אין אות קטנה)
344211	א,ל,ש1,ק13 ומסורות טברניות ומ"ש (אל"ף דגושה); אמנם נראה שנקודת הדגש בכתר נוספה ביד שנייה. מתוך ארבעת המקומות שבהם מצויה אל"ף דגושה במקרא כפי שנמנו במסורה (לדוגמה מ"ק-ש1 כאן <ד' דג'>), נשאר בכתר רק המקום הזה (ראו ייבין ד.4, עמ' 50-51). ארבעת המקומות הם: בראשית מג,כו (וַיָּבִ֥יאּוּ), ויקרא כג,יז (תָּבִ֣יאּוּ), איוב לג,כא (רֻאּֽוּ), עזרא ח,יח (וַיָּבִ֨יאּוּ), כאשר שלושה מהם משורש בו"א ופעמיים אותה תיבה "וַיָּבִיאּוּ" (וכך הם נמנים לעתים בהערות המסורה). וכך אצל דותן וברויאר ומג"ה בכל המקומות, וכמו כן בתיגאן ובדפוסים וקורן.
344222	א=לַֽמֲמִתִֽים (חטף)
344246	א=רֻֽטֲפַ֣שׁ (חטף)
344415	א=אַ֥נֲשֵׁ֥י (חטף)
344437	א=אִ֝ישׁ (השמטת נקודת הרביע)
344455	א=שָׂ֝ם (השמטת נקודת הרביע)
344523	א=לָ֥יְלָה (השמטת סימן העולה)
344544	א,ל?,ק13,ל-א (טעם דחי), וכמו כן בקורן ובדפוסים. / ל?=אֵֽין־חֹ֖שֶׁךְ (טעם טרחא?); הקו נכתב קרוב לאמצע האות חי"ת, והכריעו שהוא טרחא ב-BHS וב-BHQ אבל דותן הכריע שהוא דחי.
344550	א=שָׁ֝ם (השמטת נקודת הרביע)
344562	א=אֶל־אֵ֝ל (השמטת נקודת הרביע)
344579	א=לַ֝יְלָה (השמטת נקודת הרביע)
344653	א,ל-א,ש2 (חטף פתח וגעיה באות ה"א), וכמו כן בקורן ובדפוסים. / ל,ש1,ק13=הֲֽמֵעִמְּךָ֬ (פתח באות ה"א), וברויאר העיר (דעת מקרא עמ' 36 הערה 20) שכתי"ל "מנקד פתח במקום חטף פתח בתיבה הראויה לגעיה" (השוו איוב ט,לה; כז,ט).
344856	א=בִּבְלִי־דַ֝עַת (השמטת נקודת הרביע)
345041	א=וְרׇב־כֹּ֝פֶר (השמטת נקודת הרביע)
345069	א=כִּֽי־עַל־זֶ֝ה (השמטת נקודת הרביע)
345095	א=שֹׁרֲר֣וּ (חטף)
345340	א=אֶ֝רֶץ (השמטת נקודת הרביע)
345367	א=אִ֝ישׁ (השמטת נקודת הרביע)
345525	א-כתיב=יִדַּ֖עְתָּ‌הַ שַּׁ֣חַר
345701	א=הַֽ֭תֲקַשֵּׁר (חטף)
345739	א=הַֽתֲשַׁלַּ֣ח (חטף)
345960	א=לָ֝הּ (השמטת נקודת הרביע)
346077	א=שֶׁן־סֶ֝לַע (השמטת נקודת הרביע)
346153	לגבי הקמץ הרחב ראו בהערה על שמות יג,יד.
346176	ראו ברויאר, טעמי המקרא, יא.56 (עמ' 293).
346285	א=צִֽלֲל֑וֹ (חטף)
346344	א,ל ("הַֽתְשַׂחֶק־" מוקפת), וכמו כן בקורן ובדפוסים. / ש1,ק13=הַֽתְשַׂ֣חֶק בּ֭וֹ (הַֽתְשַׂ֣חֶק בטעם מונח), וכמו כן בתאג' ק-מ; אמנם ברוב כתבי־היד התימנים נכתבו גם מונח וגם מקף (הַֽתְשַׂ֣חֶק־בּ֭וֹ [!]): ב1, הספריה הלאומית 1452 (2)=4 (שניהם מאת בניה הסופר), ת451 (מאת יוסף בן בניה).
346359	א=הַֽתֲמַלֵּ֣א (חטף)
346389	א=ה֝וּא (השמטת נקודת הרביע)
346464	א=אֵ֝שׁ (השמטת נקודת הרביע)
346552	א?,ל,ש1,ק-מ ובדפוסים (אין מקף), וכך הכריעו ברויאר ומג"ה / א?=חַדּ֣וּדֵי־חָ֑רֶשׂ (מקף בתיבת משרת?) / האזור בין שתי התיבות מטושטש, והתיבות צמודות, אך בהגדלה נראה בקושי שאולי ייתכן שנשאר בו רושם של מקף.
346562	א=יָ֝ם (השמטת נקודת הרביע)
346585	א,ל,ש1,ק13,ל-א ("אֵֽת־" צרויה ומוקפת), וכמו כן בכתבי־יד תימנים וספרדים ובדפוסים. בדעת מקרא העיר המפרש: "את במקף, ואף על פי כן אל"ף צרויה. ומשום כך באה געיא באל"ף, ועל פי המסורה זהו המקום היחיד בכל המקרא, שבא תבת 'את' במקף ובצירה. ומסתבר שבאה כן להשוות ההטעמה של ראש פסוק זה אל ההטעמה של ראש הפסוק הקודם."
346587	א=ה֝וּא (השמטת נקודת הרביע)
346630	לגבי הקמץ הרחב ראו בהערה על שמות יג,יד.
346756	א=בְּהִֽתְפַּֽלֲל֖וֹ (חטף)
346909	מ"ש ובדפוסים וקורן (אות מ"ם גדולה) / א,ל=מִ֭שְׁלֵי (מ"ם רגילה) / מעיון בצילום כתי"ל נראה שאין אות גדולה, וכן דעתם של דותן והמקליד. אמנם ברויאר ציין ספק, כי גובה האות מתחילה טיפה מתחת לשורה, אבל ברור שאין בכך כוונה מיוחדת.
346913	א=מֶ֝לֶךְ (השמטת נקודת הרביע)
347100	א,ל וכן הוא במ"ג דפוס ונציה ובחלק מהדפוסים (כגון במבורגר). אך בחלק מהדפוסים (כגון לטריס ומ"ג דפוס וורשה) תיבת "בעיר" שייכת לחלק השלישי של הפסוק ולא השני; ולכן אצלם "בפתחי" במרכא במקום טפחא, ו"שערים" באתנחתא, ואח"כ "בעיר" ברביע מוגרש: <בְּרֹ֥אשׁ הֹֽמִיּ֗וֹת תִּ֫קְרָ֥א בְּפִתְחֵ֥י שְׁעָרִ֑ים בָּ֝עִ֗יר אֲמָרֶ֥יהָ תֹאמֵֽר׃> / קורן=<בְּרֹ֥אשׁ הֹֽמִיּ֗וֹת תִּ֫קְרָ֥א בְּפִתְחֵ֖י שְׁעָרִ֥ים בָּ֝עִ֗יר אֲמָרֶ֥יהָ תֹאמֵֽר׃> (!)
347316	א,ל; אמנם בכתר נכתבה נקודת השורוק באות וי"ו פעמיים (תְּבוּּנָ֥ה)!
347699	ל, וכך אצל ברויאר ומג"ה (ברויאר לא העיר כאן) / א-כתיב!=<אַל תָּרִ֣וב> (חסר מקף)
348172	א=וְֽיַעֲלַ֫ת־חֵ֥ן (בניגוד לדרכו ה"עולה" אינו מסומן בהברה הראויה לגעיה); יש מקף בין תיבת העולה לתיבת היורד בכתב־היד. יש גם התחלה של כתיבת ה"עולה" גם מעל האות עי"ן, והמסרן התחרט באמצע הכתיבה אך לא מחק. / ל,ש1=<וְֽיַעֲלַ֫ת חֵ֥ן> (אין מקף) וכן בדפוסים (גינצבורג, קורן)
348250	א?,ל,ק13 ובדפוסים (אות כ"ף סופית רפה וקמוצה) / א?!=בְכַף־רֵעֶֽיךָּֿ (אות כ"ף סופית בסימן רפה ודגש וקמץ?); יש נקודה קטנה ועגולה מעל הקמץ, ואולי ייתכן שבכתר נכתב תחילה שווא, ואז היה ניסיון לא מוצלח לכתוב את הקמץ מעליו, אך הנקודה העליונה של השווא נשארה. אמנם גם סביר שמדובר על כתם או לכלוך.
348274	א,ל,ק13 ובדפוסים (דל"ת רפה) / בכתר יש נקודה באות דל"ת, אבל לפי צבעה מדובר על כתם בלבד (ניתן להבחין בצבע בתוך הצילום באיכות גבוהה).
348371	א,ל,ק13 ובדפוסים (סילוק באות שי"ן) / בכתר יש נקודה לשמאלו של קו הסילוק מתחת לאות שי"ן (כאילו נקודת תביר), אבל לפי צבעה מדובר על כתם בלבד (ניתן להבחין בצבע בתוך הצילום באיכות גבוהה).
348447	א?,ל,ק13 ובדפוסים (למ"ד קמוצה) / א?!=לֶָשׁ֥וֹן (קמץ וסגול באות למ"ד?); בכתר יש שלוש נקודות מטושטשות של סגו"ל בשמאלו של הקמץ מתחת לאות שי"ן, ונראה שהיה ניסיון לא מוצלח למחיקה.
348679	א?,ש1,ק13,פטרבורג-EVR-II-B-55 (מונח ודחי); וכך הכריעו ברויאר (בשתי מהדורותיו הראשונות) ומג"ה, וכמו כן בדפוסים וקורן / א?=בּ֖וֹ (בטעם טרחא?) וכך הכריע ברויאר בכתר ירושלים; נראה שגם בכתר הכוונה לדחי, אך הקו נדחק קצת שמאלה למרכז האות בגלל ראש הלמ"ד מהשורה למטה. / ל=וְהֶחֱזִ֣יקָה־בּ֭וֹ (מקף בתיבת משרת, ודחי); דותן העיר על המקף בספק והכריע בלי מקף.
348803	א=אַל־תֵּ֝תַע (השמטת נקודת הרביע)
348953	א=יְחֹ֣קֲקוּ (חטף)
349089	ראו בhttps://archive.org/details/Ginsburg_The-Massorah-Compiled-from-Manuscripts_1880-1905/page/n654/mode/1up. בסימנים קבעו שהוא קו של לגרמיה.
349125	א?=שֹׁמֵ֢֫עַֽ לִ֥י (סימן ה"עולה" תלוי בין האותיות מ"ם ועי"ן)
349130	ראו בhttps://archive.org/details/Ginsburg_The-Massorah-Compiled-from-Manuscripts_1880-1905/page/n654/mode/1up. בסימנים קבעו שהוא קו של לגרמיה.
349420	ל / א!=בְּשִׁפְתֵ֣י (נקודת שי"ן ימנית)
349709	הקמץ היה מתקיים כקמץ גדול אלמלא ההקפה, כמו: "בָּ֣ז לְ֭דָבָר יֵחָ֣בֶל ל֑וֹ" (משלי יג,יג), ולכן הוא קמץ גדול אף בתיבה מוקפת.
349716	א?,ל (כ"ף סופית שוואה) / א?!=הוֹלֵ֣ך (חסרות נקודות שווא באות כ"ף סופית?), אך ייתכן שנשאר רושם קלוש מהשווא בצילום.
349722	א=וְנֶאֱמַן־ר֝וּחַ (השמטת נקודת הרביע)
349956	א=וְנַעֲוֵה־לֵ֝ב (השמטת נקודת הרביע)
350099	ל ושיטת-א (רביע מוגרש עם נקודת רביע באות למ"ד); וכך הכריעו ברויאר ומג"ה, וכמו כן בדפוסים. / א!=כְּ֝סִילִים (חסרה נקודת הרביע בלמ"ד); לפי ברויאר ההשמטה רק בספק, אבל מעיון בכתב־היד הוא ודאי.
350360	א?,ש1 (דחי וקו של געיה להורות על מקום הטעם); למרות שקו הגעיה קצת נטוי, אין הכרח לראות בו מרכא (וכן הכריעו ברויאר במהדורתו הראשונה ומג"ה) / אמנם לפי ברויאר א=אֹ֭כֵ֥ל (דחי ומרכא) בשתי מהדורותיו האחרונות (וכן במכון ממרא) / ל=אֹ֭כֵל (דחי בלבד) וכמו כן בדפוסים ובקורן
350554	לגבי הקמץ ראו בהערה לעיל, משלי יא,יב.
350692	א=וּדְבַר־עֶ֝צֶב (השמטת נקודת הרביע)
350719	א=בָּ֝הּ (השמטת נקודת הרביע)
350778	א=אַ֝ף (השמטת נקודת הרביע)
350799	א=וּבְעַצְּבַת־לֵ֝ב (השמטת נקודת הרביע)
350817	א=וְטֽוֹב־לֵ֝ב (השמטת נקודת הרביע)
350827	א=רָ֝ב (השמטת נקודת הרביע)
350910	א=ס֝וּר (השמטת נקודת הרביע)
351380	א=אַ֝ף (השמטת נקודת הרביע)
351581	א-קרי=יְקַר־ר֝וּחַ (השמטת נקודת הרביע)
351605	א=כִּ֝י (השמטת נקודת הרביע)
351672	א=ה֝וּא (השמטת נקודת הרביע)
351713	א=הִיא־ל֝וֹ (השמטת נקודת הרביע)
351879	א (קמץ ומרכא); התיבה מוקפת במ"ג דפוס ונציה <כָּ֥ל־>. ראו עוד במידע על מהדורה זו, פרק שני, לגבי ההכרעה בין קמץ קטן לקמץ גדול בתיבה זו. יש עוד "כל" בקמץ ומרכא בתהלים (לה,י).
351912	א=אַ֝ף (השמטת נקודת הרביע)
352027	א=וְטֽוֹב־רָ֝שׁ (השמטת נקודת הרביע)
352049	א=גַּם־אֶל־פִּ֝יהוּ (השמטת נקודת הרביע)
352067	א?! (נקודת הרביע בכתר אינה מובהקת)
352108	א=בּ֝וֹ (השמטת נקודת הרביע)
352233	א=ל֝וֹ (השמטת נקודת הרביע)
352430	א=וְכׇל־אָ֝ץ (השמטת נקודת הרביע)
352641	א=אַ֝ף (השמטת נקודת הרביע)
352664	א-מ"ק=יבין דרכו קרי
352672	ל ושיטת-א ובדפוסים (וכן הכריעו ברויאר ומג"ה) / א!=עֵ֝צָה (חסרה נקודת הרביע באות צד"י); לפי ברויאר ההשמטה רק בספק, אמנם מעיון בכתב־היד בהגדלה הוא ודאי.
352759	א=יִקְצׇור־אָ֑וֶן
352787	א=טְהׇור־לֵ֑ב
352817	א=יִפׇּול־שָֽׁם
352839	ראו ברויאר, טעמי המקרא, יא.36 (עמ' 281).
353039	א (במקף) / דפוסים=כֶּ֫ן ה֥וּא
353171	א=בְּזֹלֲלֵ֖י (חטף)
353227	א-כתיב=תִּרְצֹּֽנָה
353402	א=ל֝וֹ (השמטת נקודת הרביע)
353531	א=בָּֽרֲשָׁעִֽים (חטף)
353575	דפוסים וקורן / א=אָ֥תָּה (השמטת סימן העולה)
353643	א=וְעַל־כֶּ֝רֶם (השמטת נקודת הרביע)
353648	על תיבה זו ראו ברויאר, טעמי המקרא, יא.4 (עמ' 265) ובמבוא למהדורתנו, ויקיטקסט:מבוא למקרא על פי המסורה/פרק ב#ב. תיבה הראויה להיות מוקפת: הסוגים השונים (#5 בהערה).
353652	לגבי הקמץ הקטן ראו בהערת הנוסח על תהלים פ,יא.
353888	א ומ"ש (מקף בתיבת משרת)
354013	א=קִֽלֲלַ֥ת (חטף)
354258	א=אֶ֝בֶן (השמטת נקודת הרביע)
354342	א=כֵּֽן־אִ֝ישׁ (השמטת נקודת הרביע)
354579	א ("גבר" מוקפת) / דפוסים=גֶּ֣בֶר רָ֭שׁ ("גבר" מוטעמת) וכך בטעות במכון ממרא
354590	א=יְהַלֲל֣וּ (חטף)
354624	א=ז֝וֹלֲלִ֗ים (חטף)
354714	א=בֶ֝צַע (השמטת נקודת הרביע)
354717	מ"ש באות דל"ת קטנה, וכמו כן בדפוסים וקורן / א,ל=אָ֭דָם באות דל"ת רגילה
354721	א,ל באות דל"ת רגילה / מ"ס-ל!=בְּדַם־נָ֑פֶשׁ באות דל"ת קטנה כאן, במקום בתיבת "אָדָם" שבפסוק הזה.
354763	א=וְעַל־פַּת־לֶ֝חֶם (השמטת נקודת הרביע)
354769	א=נִ֥בֳהָֽל (חטף קמץ)
354796	א=ה֝וּא (השמטת נקודת הרביע)
354885	א=רֶ֝שֶׁת (השמטת נקודת הרביע)
354959	ל=מֵ֤אִיר־עֵינֵ֖י (במקף) / קורן=מֵ֤אִֽיר־עֵינֵ֖י
355050	א=וּשְׁפַל־ר֝וּחַ (השמטת נקודת הרביע)
355157	א=ה֝וּא (השמטת נקודת הרביע)
355203	שיטת-א (סימן העולה באות יו"ד של שם הוי"ה) / א!=יְה֫וָ֥ה (מקום ה"עולה" באות ה"א שלא כשיטתו)
355265	מ"ש (אות בי"ת קטנה) ובדפוסים וקורן / א,ל=הַ֤ב (בי"ת רגילה) ‖ ראו בhttps://archive.org/details/Ginsburg_The-Massorah-Compiled-from-Manuscripts_1880-1905/page/n654/mode/1up. בסימנים קבעו שהוא קו של לגרמיה.
א=הַ֥ב (השמטת סימן העולה)
355289	א=תִּ֥לֲעַ֣ג (חטף)
355296	א (במקף); לגבי ניקוד האות למ"ד בחיריק ולא בשווא, ראו ייבין, כתר, ה.1 (עמ' 60) וייבין, מסורה, 392. / ל=לִֽיקֲּהַ֫ת־אֵ֥ם (חטף) / דפוסים=לִֽיקְּהַ֫ת אֵ֥ם (אין מקף)
355321	א (במקף) / דפוסים=עֲלֵ֫י צ֥וּר
355508	א=לַֽמֲלָכִ֣ים (חטף)
355550	א=אֶל־דִּ֝ין (השמטת נקודת הרביע)
355585	א=כֹּ֝ל (השמטת נקודת הרביע)
355619	א=זָמֲמָ֣ה (חטף)
355718	א=חֶ֝סֶד (השמטת נקודת הרביע)
355735	א=וַֽיְהַלֲלָֽהּ (חטף)
355763	א=וִיהַלֲל֖וּהָ (חטף)
355802	א=געיה ימנית (!) אבל במג"ה בשמאל / ל=געיה אמצעית
355813	על לגרמיה בתחום שלטונו של פשטא ראו ברויאר, טעמי המקרא, ב.56 (עמ' 66); והשוו ויקרא י,ו (שמיני); כא,י (אמֹר).
355821	א (געיה) / ל=שְׂדֵי־מוֹאָ֖ב (אין געיה)
355843	א (אין געיה) / ל=הָֽאַחַת֙ (געיה)
355857	א,ק-מ ומסורות-א,ל וטברנית / ל!=וַיָּמ֥וּתוּ (כתיב מלא וי"ו)
355904	א (געיה) / ל=הָיְתָה־שָׁ֔מָּה (אין געיה)
355907	א,ק-מ ומסורת-ל וטברנית / ל!=כַלֹּתֶ֖יהָ (כתיב חסר וי"ו)
355964	א (געיה) / ל=כִּי־אִתָּ֥ךְ (אין געיה)
356105	א ומסורות-א,ל וטברניות / ל!=יֹסִ֔יף (כתיב חסר וי"ו)
356130	א,ש1,ק-מ ומסורת טברנית ומ"ש / ל!=בֹּאָ֖נָה (כתיב חסר וי"ו)
356135	א,ק-מ ומסורת טברנית / ל!=כְּבֹאָ֙נָה֙ (כתיב חסר וי"ו)
356207	א-קרי (בקמץ), וכן ברויאר ומג"ה / ל-קרי=מוֹדַ֣ע (בפתח) ובדפוסים ובסימנים
356227	א,ל=אֵלֲכָה־נָּ֤א (חטף)
356231	א (קו"ף דגושה) / ל!=וַאֲלַקֳטָּ֣ה (טי"ת דגושה) / הערת המקליד
356234	א (געיה) / ל=בַשִׁבֳּלִ֔ים (חסר דגש בשי"ן ואין געיה) / הערת המקליד (לגבי הדגש החסר בשי"ן)
356292	א (געיה) / ל=לְנַעֲר֔וֹ (אין געיה)
356297	א (אין געיה) / ל=עַל־הַקּֽוֹצְרִ֑ים (געיה)
356323	א,ק-מ ומסורות-א,ל וטברנית (כתיב יו"ד) / ל!,ש1=מִשְּׂדֵ֥ה (כתיב ה"א)
356328	א / ל?=אֲלַקֳטָה־נָּא֙? (חסר דגש בקו"ף?) / המקליד לא סימן דגש בקו"ף, אבל מעיון בכתב־היד ייתכן שהוא קיים.
356333	א (אין געיה) / ל=בָֽעֳמָרִ֔ים (געיה)
356363	א (געיה) / ל=אַל־תֵּלְכִי֙ (אין געיה)
356387	א / ל!=וְהָלַ֣כְתִּ (חסרה הנקודה התחתונה של השווא בתי"ו) / הערת המקליד
356430	א / ל=וְאָּנֹכִ֖י (אל"ף דגושה) / הערת המקליד
356451	א / ל=אָּבִ֣יךְ (אל"ף דגושה) / הערת המקליד
356500	א (געיה) / ל=וְאָנֹכִי֙ (אין געיה)
356502	א (אין געיה) / ל=אֶֽהְיֶ֔ה (געיה)
356505	א,ל?,ק-מ ומסורת-ל / ל?=שִׁפְחוֹתֶֽיךָ (כתיב מלא וי"ו?) / ברויאר ציין בצדק שהכתיב בכתי"ל נראה מטושטש, וכנראה שהכתיב המקורי היה חסר ("שִׁפְחֹתֶֽךָ" בדומה למ"ש ובעקבותיו בדפוסים וקורן) והיו"ד נוספה אח"כ בתיקון.
356532	א,ש1,ק-מ ומסורות-א,ל טברנית (כתיב חסר וי"ו ואין געיה) / ל!=הַקּֽוֹצְרִ֔ים (כתיב מלא וי"ו וגעיה)
356557	א (אין געיה) / ל=הָֽעֳמָרִ֛ים (געיה)
356638	א (געיה) / ל=אֲשֶׁר־עָשְׂתָה֙ (אין געיה)
356715	א? (אין געיה) וכך הכריעו ברויאר ומג"ה / א?,ל=תֵֽצְאִי֙ (בכתר יש אולי געיה מחוקה או מטושטשת)
356750	א ובדפוסים (טעם זקף גדול) / ל=בִּתִּ֞י (בטעם גרשיים)
356827	א (בחטף פתח) ובדפוסים / ל=תַּעַשִֽׂין (חסרות נקודות החטף בעי"ן) / הערת המקליד
356834	ל-קרי / בכתר יש רווח ניכר ובו עיגול מסורה להערה "אלי קרי", אבל חסרים ניקוד וטעמים לתיבה הנקראת ולא נכתבת.
356874	א (געיה) / ל=וַיְהִי֙ (אין געיה)
356893	א / ל!=מִי־אָ֑תּ (חסר שווא בתי"ו) / הערת המקליד
356896	א (געיה) / ל=אָנֹכִי֙ (אין געיה)
356924	א (געיה) / ל=אַחֲרֵי֙ (אין געיה)
356941	א (אין געיה) / ל=אֶֽעֱשֶׂה־לָּ֑ךְ (געיה)
356955	מ"ק-א="אם כת['] ולא קרי"
356964	מ"ס-ל ובדפוסים וקורן (אות נו"ן גדולה) / א,ל=לִ֣ינִי (אין אות גדולה)
356981	א (אין געיה) / ל=לְגָֽאֳלֵ֛ךְ (געיה)
356993	א,ק-מ (כתיב מלא וי"ו וחסר יו"ד); בכתי"ק-מ אין הערת קרי. / ל-כתיב=מרגלתו (כתיב חסר וי"ו וחסר יו"ד) / ל-קרי!=מַרְגְּלוֹתָיוֹ֙ (מלא וי"ו ומלא יו"ד ונקודת חולם חריגה בסוף התיבה) / הערת המקליד
357024	א (אין געיה) / ל=וְאֶֽחֳזִי־בָ֖הּ (געיה)
357055	א (אין געיה) / ל=עָֽשָׂה־לָ֖הּ (געיה)
357069	ל-קרי / בכתר יש רווח ניכר ובו עיגול מסורה להערה "אלי קרי ולא כתב", אבל חסרים ניקוד וטעמים לתיבה הנקראת ולא נכתבת.
357168	א (אין געיה) / ל=הַֽיֹּשְׁבִים֮ (בגעיה ימנית); ברויאר ציין ספק געיה בכתי"ל בה"א, והמקליד הוסיפהּ. בצילום כתי"ל רואים אותה באופן ברור מימין הפת"ח.
357216	א-קרי / ל-קרי=קניתה
357255	א ומ"ג ורוב הדפוסים / ל=עַל־הַגְּאוּלָּ֤ה (כתיב מלא וי"ו) וכך בקורן
357308	א (אין געיה) / ל=לֶֽאֱלִימֶ֔לֶךְ (געיה)
357409	א (אין געיה) / ל=לִֽיהוּדָ֑ה (געיה)
357519	א (געיה) / ל=אֲבִי־יִשַׁ֖י (אין געיה)
357570	ל-גדולות ומ"ש (אות שי"ן גדולה), וכן בדפוסים וקורן / א,ל,ק-מ=שִׁ֥יר (אות שי"ן רגילה)
357631	א ובדפוסים / ל!=שֶׁשֱּׁזָפַ֖תְנִי (חטף סגול בשי"ן)
357651	א (געיה) / ל=שֶׁ֤אָהֲבָה֙ (אין געיה)
357670	א (געיה) / ל=תֵדְעִי֙ (אין געיה)
357692	א (געיה) / ל=לְסֻסָתִי֙ (אין געיה)
357710	א (געיה) / ל=נַעֲשֶׂה־לָּ֔ךְ (אין געיה)
357841	ש1,ק13,ל-א? (מרכא בתיבת תביר ושווא); כתי"ש1 אינו קיים במקומות המקבילים (ג,ה; ח,ד) אבל המכרא ברורה בו לגמרי כאן. המרכא ברור ובהיר בכל שלושת המקומות בכתי"ק13. בכתי"ל-א הקו אינו נטוי באופן מכריע בשני המקומות הראשונים, אבל במקום השלישי הוא נטוי וברור לגמרי ומלמד היטב על כוונתו של המסרן בשני המקומות הראשונים. / א=תְּע֥וֹרֲר֛וּ או תְּעֽוֹרֲר֛וּ (חטף וספק מרכא בתיבת תביר); כנראה שתחת העי"ן יש בו מרכא בתיבת תביר כשיטתו ולפי כללי המסורה (וכן הכריעו ברויאר ומג"ה). אמנם הקו בתיבה זו כמעט ישר (ודומה מאוד לגעיה), אך במקרה המקביל (ג,ה) הוא נטוי כמרכא באופן ברור. לפרטים נוספים ראו בהמשך בהערה זו. / ל=תְּעֽוֹרְר֛וּ (געיה ושווא; וכמו כן בשני המקומות המקבילים [ג,ה; ח,ד] למרות שבמקום האחרון יש אולי נטייה קלה להיות קו של מרכא) ובדפוסים / ייבין (כד.4 עמ' 218) כתב על המקרה הראשון (כאן ב,ז): "תחת ע קו מאונך, ואולי אף נוטה ימינה, וכן ל; ש1ל12 מרכא ברור". ובמקרה השני (ג,ה): "תחת ע מרכא ברור; וכן לל12". ובמקרה השלישי (ח,ד): "לל13... תחת ע מרכא ברור". אמנם לגבי המקרה הראשון (כאן) בכתר ייתכן מאוד שהקו מרכא לפי צורת כתיבתו של המסרן; ראו לדוגמה באותו עמוד בכתר בטור השני, כמעט במקביל למקרה הראשון: "עַל־הָ֥רֵי" ושם הקו של המרכא דומה להפליא לקו במקרה שלנו. ולגבי המקרה השלישי בכתי"ל הקו אינו נראה "מרכא ברור" (אמנם ייתכן שהוא מרכא). / ברויאר רשם ספק מרכא בעי"ן (וְֽאִם־תְּע֥וֹרֲר֛וּ) בכתר (בניגוד לייבין) ובכתי"ש1, ואת המקרה השני (ג,ה) כמרכא וודאי, ודעתו לגבי הכתר נראית גם לנו. ואילו לגבי כתי"ל ציין את שני המקרים הראשונים (ב,ז; ג,ה) כספק מרכא ואת האחרון (ח,ד) כוודאי. אמנם כידוע שבכתי"ל אין הקפדה על מרכא בתיבת תביר (בדומה למגמת הדפוסים המאוחרת), ומעיון בכתי"ל נראה הקו בעי"ן כגעיה אף במקרה השלישי (ובמיוחד כאשר לוקחים בחשבון את שני המקומות המקבילים שקדמו לו), וכן דעתם (לגבי שלושת המקומות בכתי"ל) של דותן והמקליד, וגם של המדפיסים ב-BHS וב-BHQ. / במכון ממרא סימנו מרכא בדומה לברויאר, וב"סימנים" סימנו געיה בהתאם למנהג הנפוץ (וכן בקורן ודותן).
357878	א / ל!=מִן־הַֽחֲלֹּנ֔וֹת (חטף פתח בחי"ת) / קורן, ברויאר, דותן, מכון ממרא, סימנים / הערות ברויאר ודותן
357882	א (אין געיה) / ל=מִן־הַֽחֲרַכִּֽים (געיה)
357898	א / ל-קרי=הַסְּתָ֖יו
357933	יש כאן תופעת ניקוד מוזרה בכתיב של כתי"ל: השווא ממש בתוך פיה של אות הכ"ף (!)
357950	ל!=אֶתּ־מַרְאַ֔יִךְ (תי"ו דגושה) / הערת המקליד
א,ש1,ק-מ (כתיב מלא יו"ד וחסר יו"ד) / ל=הַשְׁמִיעִ֖ינִי (כתיב מלא יו"ד ומלא יו"ד)
357963	א,ש1,ק-מ ומסורות-א,ל וטברניות ומ"ש / ל!=שֽׁוּעָלִ֔ים שֽׁוּעָלִ֥ים (כתיב מלא וי"ו בשתי התיבות)
357991	ל / א!=דְּמֵה־לְךָ (חסר טעם הפשטא) / במהדורתו הראשונה הוסיף ברויאר את הקדמא בלי להעיר / קורן, ברויאר, סימנים, מכון ממרא
358011	א (געיה) / ל=שֶׁאָהֲבָ֖ה (אין געיה)
358020	ל / א=וַאֲסוֹבֲבָ֣ה (חטף)
358034	א (געיה) / ל=שֶׁאָהֲבָ֖ה (אין געיה)
358044	ל / א=הַסֹּבֲבִ֖ים (חטף)
358050	א (געיה) / ל=שֶׁאָהֲבָ֥ה (אין געיה)
358060	א (אין געיה) / ל=שֶֽׁמָּצָ֔אתִי (געיה)
358063	א (געיה) / ל=שֶׁאָהֲבָ֖ה (אין געיה)
358082	ל (פשטא מלעיל כמקובל) / א=יְרוּשָׁלַ͏ִם֙ (פשטא אחד כשיטתו)
358094	ק13,ל-א? (מרכא בתיבת תביר) / א=תְּע֥וֹרֲר֛וּ (חטף), וגם מרכא בתיבת תביר כשיטתו ולפי כללי המסורה; וראו את הערת הנוסח לעיל (ב,ז) לגבי מרכא בתיבת תביר בשלושת המקומות המקבילים. / ל=תְּעֽוֹרְר֛וּ (געיה ותביר)
358108	א,ל=כְּתִֽימֲר֖וֹת (חטף)
358111	א,ק-מ ומסורת-ל וטברנית ובדפוסים / ל!=מוֹר֙ (כתיב מלא וי"ו)
358143	א / ל!=בַּלֵּילּֽוֹת (הלמ"ד השנייה דגושה)
358167	א,ק-מ ומסורת-א / ל=צְאֶ֧ינָה (כתיב מלא יו"ד)
358171	עד כאן נשמר כתר ארם צובה, ומכאן ואילך הוא חסר.
358181	ל (אין געיה בשי"ן), וכן אצל ברויאר ומג"ה / ק-מ,מ"ש=שֶֽׁעִטְּרָה־לּ֤וֹ (במ"ש יש ציון מיוחד שצריך להיות דווקא געיה בשי"ן ולא שֶׁ֖עִטְּרָה־לּ֤וֹ בטפחא (!) כמו במ"ג דפוס ונציה)
358233	ק-מ,ב1 ומסורה ומ"ג דפוס ונציה (ובעוד כתב־יד שנבדק ע"י ברויאר) / ל=שִׂפְתֹתַ֔יִךְ (כתיב חסר וי"ו)
358235	ק-מ,ב1 ובדפוסים וקורן, וכן הוא בברויאר ומג"ה; כת"י ק-מ יותר מדויק בכתיב שבו מאשר ל,ש1. / ל,ש1=וּמִדְבָּרֵ֖יךְ (כתיב מלא יו"ד) / קורן, ברויאר, מג"ה, סימנים, מכון ממרא
358261	ק-מ ומסורות-א,ל וטברניות / ל!=הַגִּבּוֹרִֽים (כתיב מלא וי"ו)
358327	ק-מ ומסורת-ל ובדפוסים / ל!=לִבַּבְתִּ֙ינִי֙ (כתיב מלא יו"ד)
358418	ש1,ק-מ? ומ"ש ובדפוסים וקורן, וכן אצל ברויאר ומג"ה / ל=יִזְל֣וּ (חסר דגש)
358469	ש1 ובדפוסים (וכן הכריעו דותן ברויאר ומג"ה) / ל!=קְוֻּצּוֹתַ֖י (נקודת שורוק בנוסף לקובוץ בוי"ו) / יש סימן קצת מטושטש אך עדיין ברור של קובוץ מתחת לאות וי"ו <קְוֻּצּוֹתַ֖י>. / ייבין ה.11 (עמ' 65-66) כתב: ב-2 מקומות מצויה ו ואחריה u באמצע תיבה, ושתיהן נשתמרו בלש1 בלבד: קְוּצּוֹתַ֖י (ל שה"ש ה,ב; כנראה נמחק קבוץ תחת ו; אפאראט ב"ה: קְוֻּ; ש1 קְוֻצּ), קְוּצּוֹתָיו֙ (ל שם, יא; לא נראית מחיקה בו'; ש1 קְוֻצּ). אפשר שהניקוד המקורי בל או במקור שהעתיק ממנו היה: וֻּ, היינו: בנקודה בו' להדגשת מבטאה התנועי ובקבוץ לתנועת u, אך מנקד ל השמיט את הקבוץ מתוך סברה שלפניו סימון כפול של תנועת u, בשורק ובקבוץ, ואחד מהם מיותר. / הערות דותן וברויאר (והמקליד הוסיף כאן קובו"ץ בלי להעיר, כמו שעשה להלן בפסוק י"א).
358589	ש1 ובדפוסים (וכן הכריעו דותן וברויאר ומג"ה), וראו לעיל פסוק ב' בהערת הנוסח / ל!=קְוּצּוֹתָיו֙ (נקודת שורוק במקום קובוץ בוי"ו) / הערות דותן וברויאר והמקליד (האחרון לא העיר למעלה בפסוק ב').
358651	ש1 ובדפוסים / ל?!=מַחֲּמַדִּ֑ים (חי"ת דגושה?!) / הערת המקליד
358678	א(ק),ק-מ,ב1 ומסורה (כתיב חסר וי"ו ומלא וי"ו) / ל=לַעֲרוּג֖וֹת (כתיב מלא וי"ו ומלא וי"ו)
358700	ל!=בַּשׁוֹשַׁנִּֽים (חסר דגש בשי"ן הראשונה) / הערת המקליד
358758	ש1 ובדפוסים (וכן הכריעו דותן וברויאר ומג"ה) / ל!=מְּלָכ֔וֹת (מ"ם דגושה) / קורן, ברויאר, מג"ה, סימנים, מכון ממרא
358830	ש1,ק-מ ובדפוסים ("עמי" בטעם מרכא) / ל=עַמִּי־נָדִֽיב ("עמי" מוקפת במקום טעם עצמאי של מרכא) / קורן, ברויאר, סימנים, מכון ממרא, מג"ה
358864	לגבי הקמץ ראו ויינברג 3.1.1 (עמ' 156) הערה 14 ו-3.4 (עמ' 161) הערה 37, והשוו "שׇׁרֵּ֔ךְ" (יחזקאל טז,ד); וכך בסימנים וקורן ולפי דעת מקרא.
358996	ל?=אִם פָּֽרְחָ֤ה (חסר מקף?) וכן בהקלדה בעקבות BHS (בו העירו על הנוסח החריג). / במבט ראשון נראה שאין מספיק רווח למקף בין התיבות, אך רואים אולי רושם זעיר של מקף בהגדלה.
359037	ק-מ ובדפוסים / ל!=אֶשָׁ֣קְךָ֔ (חסר דגש בשי"ן) / הערת המקליד
359040	ק-מ ומסורת-ל וטברנית ובדפוסים / ל!=יָב֥וּזוּ (כתיב מלא וי"ו)
359042	מ"ג דפוס ונציה ומ"ש / ל=אֶנְהָֽגֲךָ֗ (חטף פתח בגימ"ל) לפי הסכמת בן אשר ובן נפתלי בספר החילופים / קורן, ברויאר, מכון ממרא, סימנים
359070	ק13,ל-א (מרכא בתיבת תביר); וכמו כן לפי שיטת-א וכללי המסורה. ראו בהערת הנוסח לעיל (ב,ז) למידע מלא לגבי מרכא בתיבת תביר בשלושת המקומות המקבילים. / שיטת-א=תְּעֹ֥רֲר֛וּ (בחטף פתח) / ל=תְּעֹֽרְר֛וּ (בגעיה); יש בקו נטייה קלה שקצת דומה למרכא, וכן ציין אותו ברויאר כמרכא (בניגוד לשני המקומות המקבילים), אמנם לנו נראה יותר שהוא געיה (ובמיוחד לאור שני המקומות המקבילים בכתי"ל (ב,ז; ג,ה), ודרכו של כתי"ל בדרך כלל.
359212	ק-מ ובדפוסים / ל?!=כָּרְמִ֥י (קמץ בכ"ף במקום פתח?) / הערות דותן וברויאר (במהדורותיו האחרונות) והמקליד
359228	ק-מ ובדפוסים / ל!=הַיוֹשֶׁ֣בֶת (חסר דגש ביו"ד) / הערת המקליד
359236	ק-מ,ב1 (כתיב מלא יו"ד וחסר יו"ד) ובעוד כתב־יד שנבדק ע"י ברויאר ובדפוסים. וראו גם במחלוקת המקבילה (לעיל ב,יד), שבה נתמך כתיב זה ע"י א,ש1,ק-מ; וכן בברויאר ומג"ה. / ל=הַשְׁמִיעִֽינִי (כתיב מלא יו"ד ומלא יו"ד) וכמו לעיל (ב,יד).
359275	ק-מ ושיטת-א / ל=בְּכָל־עֲמָל֔וֹ (אין מתיגה) / קורן, ברויאר, סימנים, מכון ממרא
359377	ש1,ק-מ? ושיטת-א (שי"ן דגושה) וכן הכריעו ברויאר ומג"ה (וכן הוא בקורן, סימנים, מכון ממרא). / ל=וּמַה־שֶׁנַּֽעֲשָׂ֔ה (אין דגש בשי"ן) / בקורן ע"פ הדפוסים הוסיפו גם מתיגה במ"ם <וּמַ֨ה־שֶּׁנַּֽעֲשָׂ֔ה>
359530	א(ק),ש1,ק-מ (כתיב מלא וי"ו וחסר וי"ו) / ל=הוֹלֵל֖וֹת (כתיב מלא וי"ו וחסר וי"ו), וכן בדותן ובהקלדה. ברויאר ציין ל=הוֹלֵלֹ֖ת (כמו ברוב כתבי־היד), אבל הוי"ו השנייה ברורה בכתי"ל! האזור מטושטש, וייתכן שלדעתו של ברויאר יש סימני מחיקה לוי"ו; אולם גם אם היה ניסיון כזה למחיקה הוא לא צלח. / דפוסים וקורן=הֹֽלֵל֖וֹת (כתיב חסר וי"ו ומלא וי"ו)
359551	ל / המקליד העיר כאן על צורה חריגה בכתי"ל, אמנם לא ברור למה התכוון (אולי לגעיה?), ובגירסה 4.18 ההערה כבר לא קיימת. וכך נדפס בכל המהדורות ע"פ כתבי־היד הטברנים. / קורן=אָמַ֤רְתִּי (אין געיה)
359557	ש1 ובדפוסים (תביר ומרכא) / ל?=<לְכָה־נָּ֛א אֲנַסְּכָ֛ה> (נקודת תביר גם בתיבה השנייה [תביר ותביר]?) / הנקודה הזעירה בתביר אינה מובהקת; ברויאר והמקליד קראו כאן תביר בכתי"ל (וברויאר תיקן למרכא במהדורתו), ואילו דותן קרא במרכא ואנחנו נוטים לדעתו.
359690	ש1,ק-מ ומסורת-ל וטברנית ובדפוסים (כתיב חסר וי"ו ומלא וי"ו) / ל!=וְתַעֲנוּגֹ֛ת (כתיב מלא וי"ו וחסר וי"ו) / קורן, ברויאר, סימנים, מכון ממרא
359808	ל,פטרבורג-EVR-II-B-34 ובדפוסים (אין חטף) / ש1,ק13,ש2=כִּֽיתֲר֥וֹן (חטף), כשיטת-א וכך במג"ה; לגבי ניקוד האות כ"ף בחיריק ולא בשווא, ראו ייבין, כתר, ה.1 (עמ' 60) וייבין, מסורה, 392.
359853	ש1,ק-מ ומסורות-א,ל וטברניות ובדפוסים (כתיב חסר וי"ו) / ל!=יוֹתֵ֑ר (כתיב מלא וי"ו) / קורן, ברויאר, סימנים, מכון ממרא
359959	ל,ש1 ובדפוסים / ברויאר ציין ספק מקף בתיבת משרת <וְסַבּ֥וֹתִֽי־אֲנִ֖י>?, אבל מעיון בכתי"ל בהגדלה לא נראה שהוא קיים.
360013	ש1,ב1 ובדפוסים / ל!=לִבּ֑ו (חסרה נקודת החולם) / הערת המקליד
360015	ל,ש1,ק-מ,ב1 ובדפוסים (בשווא) וכן דותן וברויאר ומג"ה / הקלדה=שֶׁה֥וּא (בסגול בטעות)
360033	ל ובדפוסים / לפי המקליד עד גירסה 4.18 ל=לִבּ֑ו (חסרה נקודת חולם), אבל בכתי"ל רואים את החולם בבירור מעל הוי"ו קצת לימין, וכן דעתו של דותן.
360092	ש1,ק-מ ובדפוסים (כתיב חסר וי"ו) / ל=לֶאֱס֣וֹף (כתיב מלא וי"ו)
360231	ק-מ ובדפוסים וקורן (בקמץ) וכן ברויאר ומג"ה / ל?!=אֶת־הָֽעִנְיַ֗ן (קו של פתח וחסרה נקודת הקמץ?); ברויאר ציין ספק פתח ביו"ד (ותיקן לקמץ במהדורתו), ומעיון בכתב־היד בהגדלה נראה שהוא אכן פתח (למרות שהכתיבה מטושטשת באות זו). אבל בדותן וב-BHS קראו בקמ"ץ.
360681	ל?,ק-מ? (מרכא ותביר?) ובדפוסים (וכן דעתם של דותן והמקליד). אין נקודת תביר מובהקת בכתי"ל, ולכל היותר יש שמץ של נקודה שאולי מובלע בתוך הקו של המרכא; בכתי"ק-מ יש נקודה מטושטשת או מחוקה. / ל?,ש1=<גַּם־זֶ֛ה הֶ֛בֶל> (נקודת תביר גם בתיבה הראשונה [תביר ותביר]?) ובעקבותיהם ברויאר ומג"ה (אבל נשמט מרשימת ברויאר). והשוו להלן ו,ב.
360713	ש1,ק-מ ושיטת-א ובדפוסים / ל!=שֶׁיִפּ֔וֹל (חסר דגש באות יו"ד) / כך גם בדותן (חסר דגש), אבל המקליד תיקן בלי להעיר. / הערת ברויאר / קורן, ברויאר, סימנים, מכון ממרא
360873	ל?,ש1,ק-מ ובדפוסים (אין געיה) / ל=<עַֽל־כֵּ֛ן>? (בגעיה ותביר לפי דותן והמקליד), או <עַ֥ל־כֵּ֛ן>? (מרכא בתיבת תביר לפי ברויאר בספק). / בהגדלת צילום כתי"ל רואים קו קטן באופן ברור מתחת לקו הפתח לצד ימין; ייתכן שמדובר על געיה ימנית (פחות סביר שהוא מרכא למרות הנטייה) אך הצורה חריגה כי יש מספיק מקום לשמאלו של הפתח לגעיה או מרכא (וגם ב-BHS התעלמו ממנו). / קורן, ברויאר, סימנים, מכון ממרא
360916	ק-מ ובדפוסים / ל!,ש1!=מִשֶׁתִּדּ֖וֹר (חסר דגש באות שי"ן); כתי"ש1 בכתיב חסר וי"ו. / קורן, ברויאר, סימנים, מכון ממרא
360984	ש1,ק-מ ובדפוסים / ל!,ק-מ!=גָּבֹ֙הַ֙ (חסר מפיק באות ה"א) / הערת דותן
361150	ש1,ק-מ ובדפוסים / ל!=לֶֽאֶכוֹל־וְ֠לִשְׁתּ֠וֹת (חסרות נקודות החטף באות אל"ף) / הערות ברויאר ודותן / קורן, דותן, ברויאר, מכון ממרא, סימנים
361263	ל=יֹֽאכֲלֶ֑נּוּ (חטף)
361265	ל (מרכא ותביר) וכן בדפוסים וקורן (וכן דותן והקליד). / ש1,ק-מ=<זֶ֛ה הֶ֛בֶל> (תביר ותביר) וכן אצל ברויאר ומג"ה. לפי ברויאר במהדורתו הראשונה יש ספק נקודת תביר בכתי"ל (בדומה ל-כתי"ש1) ואח"כ הדפיס אותו כנוסח כתי"ל. אבל בצילום כתי"ל בהגדלה רואים מרכא באופן ברור בלי נקודת תביר, ולכל היותר נשאר סימן לנקודה מחוקה. והשוו לעיל ד,ח.
361362	ק-מ ובדפוסים (אות יו"ד דגושה); וכן הכריעו ברויאר ומג"ה / ל=מַה־יוֹתֵ֥ר (אין דגש באות יו"ד לפי ברויאר בוודאי, ולפי דותן בספק; בהגדלת כתי"ל רואים שהוא חסר באופן ברור) / קורן, ברויאר, סימנים, מכון ממרא, מג"ה
361378	ק-מ ובדפוסים / ל?=הַחַיִֽים (חסר דגש באות יו"ד הראשונה) לפי ברויאר, אבל בהגדלה אפשר לראות את הדגש מובלע בתוך היו"ד השנייה; וכן דעתו של דותן.
361409	ל,ל-מערבאי ומ"ג דפוס ונציה ובדפוסים (וכן הכריעו במג"ה) / ק-מ,ב1,ל-מדנחאי=שֶׁתַּקִּ֖יף ואין קרי (וכן בעוד כת"י שהביא ברויאר [ש2] ועל פיהם דחה נוסח מערבאי לטובת מדנחאי, ולא גרס בשתי מהדורותיו האחרונות (חורב וכתר ירושלים, ובעקבותיו במכון ממרא) את הכתיב השונה מהקרי. / קורן, דותן, סימנים, מג"ה
361454	מסורה ומ"ש (ובדפוסים וקורן) / ל=ט֥וֹב (אין אות גדולה)
361493	ק-מ ומסורות-א,ל וטברניות ובדפוסים / ל!=מִשְּׂחֹ֑ק (כתיב חסר וי"ו) / הערת ברויאר
361551	ל=מֵֽרֵאשִׁית֑וֹ בגעייה ימנית
361754	ל ובדפוסים / הקלדה=אֲשֶׁ֥ר (בטעם מרכא בטעות בעקבות BHS).
361890	ש1,ק-מ ובדפוסים / ל!=רַּבִּֽים (רי"ש דגושה) / הערות ברויאר ודותן (דותן ציין את הדגש בתור ספק אבל הוא ודאי)
361911	ש1,ק-מ ומסורת-ל וטברנית ובדפוסים / ל!=שְׁמ֔וֹר (כתיב מלא וי"ו) / הערת ברויאר / קורן, ברויאר, סימנים, מכון ממרא
361975	ש1,ק-מ ושיטת-א ובדפוסים (שי"ן דגושה) / ל=מַה־שֶׁיִּֽהְיֶ֑ה (אין דגש באות שי"ן) / הערת ברויאר / קורן, ברויאר, סימנים, מכון ממרא
362153	ש1,ק-מ ובדפוסים / ל!=הַצַדִּיקִ֑ים (חסר דגש באות צד"י) / הערות ברויאר ודותן
362177	ש1,ק-מ ומסורות-א,ל וטברניות ובדפוסים / ל!=לֶאֱכ֥וֹל (כתיב מלא וי"ו) / הערת ברויאר / קורן, ברויאר, סימנים, מכון ממרא
362230	ל?,ש1,ק-מ ובדפוסים / ל?=אֵינֶ֥נוּ (חסר דגש באות נו"ן השניה?) לפי ברויאר, אבל בהגדלה רואים נקודת דגש מובלעת בתוך האות וי"ו, וכך גם לפי דותן. / הערת ברויאר
362345	ק-מ ושיטת-א וכן אצל קורן וברויאר ומג"ה / ל,ש1=וְלַזֹּבֵ֔חַ (אין מתיגה) / הערת ברויאר / קורן, ברויאר, סימנים, מכון ממרא
362400	ש1,ק-מ ובדפוסים וכן בקורן וברויאר ומג"ה / ל-כתיב?!=יְבֻחָ֔ר (קמץ באות חי"ת?) ע"פ הערת ברויאר בספק. אבל מעיון בצילום כתב־היד בהגדלה נראה שהוא פת"ח למרות הטשטוש מתחת לקו (אולי סימן של מחיקה) וכן דעתו של דותן.
362466	דפוסים וקורן / ל=וּֽשֲׁתֵ֥ה (חטף) / הערת ברויאר / קורן, ברויאר, סימנים, מכון ממרא
362565	ל ובדפוסים, וכן הכריעו ברויאר ומג"ה (אצל ברויאר בהדפסות המוקדמות של מהדורת חורב [עמ' 1123] הנוסח היה "לַגִּבֹּרִ֣ים" חסר וי"ו, ובהתאם לכך ברשימת "נוסח כתב היד" בסוף הכרך שם צוין הכתיב המלא בכתי"ל, ואילו בהדפסות מאוחרות יותר של אותה מהדורה תיקנו את הנוסח בפנים לכתיב המלא "לַגִּבּוֹרִ֣ים" והשמיטו את הציון ברשימת "נוסח כתב היד"). / ק-מ=לַגִּבֹּרִ֣ים (כתיב חסר וי"ו) / קורן, ברויאר, מג"ה, סימנים, מכון ממרא
362688	ק-מ,ב1 ובדפוסים / ל!=הַהּֽוּא (ה"א מנוקדת) / הערת המקליד
362725	ק-מ,ב1 ובדפוסים (טפחא מרכא) / ל!=<יְאַבֵּ֥ד טוֹבָ֖ה> (מרכא וטפחא) לפי דותן וברויאר והמקליד, ומעיון בכתב־היד נראה שהצדק עמם. / קורן, ברויאר, סימנים, מכון ממרא, מג"ה
362852	בכתי״ל ‹יתיר י׳›
362896	ש1,ק-מ ושיטת-א ובדפוסים (שי"ן דגושה) / ל=מַה־שֶׁיִּֽהְיֶ֔ה (אין דגש בשי"ן) / הערת ברויאר / קורן, ברויאר, סימנים, מכון ממרא
363052	ק-מ?,ב1 ובדפוסים, וכן אצל ברויאר ומג"ה / ל!,ש1=שֶׁיִפּ֥וֹל (חסר דגש באות יו"ד) / הערת ברויאר / קורן, ברויאר, סימנים, מכון ממרא
363109	ש1,ק-מ ובדפוסים וכן אצל ברויאר ומג"ה / ל!=יוֹדֵ֜ע (חסר פתח גנוב) / הערת דותן
363165	ל?,ש1,ב1 ובדפוסים (וכן הכריעו ברויאר ומג"ה) / ל?!=וִֽיטִּֽיבְךָ֤ (טי"ת דגושה?) לפי ברויאר בוודאי ולפי דותן בספק; מעיון בכתב־היד בצילום הצבע בהגדלה נראה יותר שמדובר על כתם בקלף. / קורן, ברויאר, סימנים, מכון ממרא
363169	ק-מ ומסורת-ל ובדפוסים (כתיב מלא יו"ד) / ל!=בְחוּרוֹתֶ֔ךָ (כתיב חסר יו"ד) / הערת ברויאר / קורן, ברויאר, סימנים, מכון ממרא
363291	א(ק),ל,ש1,ק-מ,ב1 ומ"ג דפוס וניציה (בנקודת שורוק) וכך אצל דותן וברויאר ומג"ה / דפוסים וקורן=וְיָקוֹם֙ (בנקודת חולם), וראו מ"ש שהביא את דבריו של ראב"ע על תהלים פ,יט ובספר הצחות קע"ו ע"ב.
363334	ש1,ק-מ,ב1 ובדפוסים (וכן הכריעו ברויאר ומג"ה) / ל!=בָשּׁ֖וּק (בנקודת קמץ) / הערת המקליד
363336	ש1,ק-מ ובדפוסים / ל=הַסֹּפְדִֽים (כתיב חסר וי"ו) / הערת ברויאר / קורן, ברויאר, סימנים, מכון ממרא
363345	ש1,ק-מ ומסורה (כתיב מלא וי"ו) / ל=וְתָרֻ֖ץ (כתיב חסר וי"ו) וכן מ"ש ובדפוסים / הערת ברויאר
363450	מ"ס-ל ומ"ש (ובדפוסים וקורן) / ל=ס֥וֹף (אין אות גדולה) / הערת ברויאר / קורן, ברויאר, סימנים, מכון ממרא
363468	ל,ש1,ק-מ,ב1 ובדפוסים (בטעם יתיב) / הקלדה=כִּ֤י (בטעם מהפך בטעות)
363495	ש1,ק-מ ובדפוסים (וכן הכריעו ברויאר ומג"ה) / ל!=רַּבָּ֣תִי (רי"ש דגושה) / הערת המקליד
363564	ל?,ק-מ (נו"ן דגושה?), וכן הכריעו ברויאר ומג"ה / הנו"ן דגושה בכתי"ל ע"פ קריאתם של דותן, ברויאר (ובעקבותיו במכון ממרא), והמקליד. אבל לא ברור לחלוטין שהנקודה הזעירה בנו"ן היא באמת דגש; ייתכן שמדובר על כתם וצריך לקרוא נוּג֖וֹת. / דפוסים וקורן=נוּג֖וֹת (וכן במהדורת סימנים)
363698	ל?,ק-מ וכך בתיגאן ובדפוסים (קו"ף רפה), וכן אצל דותן וברויאר ומג"ה. אמנם בכתי"ל יש סימן קלוש לנקודת דגש בקו"ף, אך ייתכן שמדובר על ניסיון מחיקה או על כתם; לעומת זה בכתי"ק-מ יש סימן רפה ברור על האות בי"ת. / ל?=מְבַקְּשִׁ֣ים (קו"ף דגושה) וכך בהקלדה בעקבות BHS. / קורן, ברויאר, דותן, מג"ה, סימנים.
363701	ל=יתיר ו'
363714	מ"ס-ל ומ"ש (ובדפוסים וקורן) / ל=ל֣וֹא (אין אות קטנה) וכן הכריעו במג"ה כשיטתם.
363721	ל?,ק-מ,ב1 (בשתי נקודות של זקף קטן); בצילום כתי"ל בהגדלה ניתן כנראה להבחין בנקודה תחתונה מובלעת בתוך האל"ף ואם כן מדובר על זקף קטן, וכך אצל ברויאר ומג"ה. / ל?=וּרְא֗וּ (בנקודה אחת של רביע?); כך דעתם של דותן והמקליד, וכן הוא בדפוסים וקורן.
363762	ק-מ ושיטת-א (מרכא בתיבת תביר) / ל=יִשְׂתָּֽרְג֛וּ (געיה ותביר) וכן בהקלדה.
363918	ש1,ק-מ ומסורת-ל וטברנית (כתיב חסר וי"ו) / ל!=כָמֽוֹנִי (כתיב מלא וי"ו)
363988	ש1,ק-מ ובדפוסים / ל!=<בָּֽחֳרִי אַ֗ף> (חסר מקף)
364016	ל,ש1,ק13,ל-א,פטרבורג-EVR-II-B-34,פטרבורגEVR-II-B-92,ק-מ,ב1,ש2 (טעם זקף קטן), וכך אצל ברויאר וכמו כן בדפוסים וקורן. / מג"ה=וַֽיַּהֲרֹ֕ג (טעם זקף גדול), וראו עוד בhttps://archive.org/details/ginsburg-tanakh-1926-images/page/n1820/mode/1up.
364055	ש1,ק-מ ומסורת-ל וטברנית / ל!=מוֹעֲד֑וֹ (כתיב מלא וי"ו)
364111	מ"ס-ל ומ"ש (ובדפוסים וקורן) / ל=טָבְע֤וּ (אין אות קטנה) וכן הכריעו במג"ה כדרכם
364277	ש1,ק-מ ובדפוסים / ל=א֣וֹיְבַ֔יִךְ (כתיב מלא וי"ו)
364379	ל=עֹלֲלֵ֣י (חטף)
364404	ש1,ק-מ ובדפוסים / ל!=הָרַגְ֙תָּ֙ (הפשטא מלעיל נכתב באות גימ"ל במקום באות רי"ש) / הערת ברויאר, והמקליד תיקן בלי להעיר
364472	ל?,ש1,ק-מ ובדפוסים / ל?!=בְּמַחְשַׁכִּ֥ים (חי"ת שווּאה במקום חטף פתח?). כך לפי הערת ברויאר, אבל מעיון בכתב־היד נראה שקו הפתח קיים אך התנגש בו ראשו של הלמ"ד בשורה מתחת (וכן דעתם של דותן והמקליד)
364511	ש1,ק-מ ובדפוסים / ל!=קַשְׁתוֹ֙ (חסר דגש באות תי"ו) / הערת המקליד
364522	א(ק),ק-מ ומסורות-א,ל וטברנית / ל!=בְּכִלְיוֹתָ֔י (כתיב מלא וי"ו)
364526	ל,ש1 (שי"ן דגושה); וכן הכריעו ברויאר ומג"ה) / הערות ברויאר והמקליד / דפוסים=שְׂחֹק֙ (אין דגש בשי"ן) וכן בקורן
364667	א(ק),ק-מ ומסורת-ל וטברנית (כתיב מלא יו"ד) / ל-כתיב!=חֲסָדָֽו (כתיב חסר יו"ד), ל-קרי!=חֲסָדָֽיו
364672	ק-מ ובדפוסים / ל!=מִלִבּ֔וֹ (חסר דגש באות למ"ד) / הערת דותן
364676	ק-מ ובדפוסים / ל!=בְנֵי־אִֽישׁ (חסר דגש באות בי"ת) / הערת המקליד
364692	מ"ס-ל ובדפוסים וקורן / ל=לְעַוֵּ֤ת (אין אות קטנה) וכן במג"ה כדרכם.
364748	ק-מ ומסורות-א,ל וטברנית ובדפוסים / ל!=סַכֹּ֤תָה (כתיב חסר וי"ו) / התיבה מוכתמת בכתי"ל, אבל בהגדלה רואים בבירור שהכתיב חסר וי"ו (אמנם ברויאר ציין את הכתיב החסר רק כספק).
364966	א(ק),ל,ש1,ב1,ק-מ,ש2 (כתיב חסר יו"ד בהברת העי"ן), וכמו כן לגבי הכתיב בכל התיג'אן ובכתבי־יד ספרדים ובדפוסים וקורן, וכך הכריעו דותן וברויאר ומג"ה. / דותן הכריע בפנים ל-קרי=כַּיְעֵנִ֖ים ורק בהערה ציין ל-קרי=כַּיְעֵינִ֖ים (יו"ד בהברת העי"ן), וכך צוין הקרי גם ב-BHQ <כיעינים קרי>, אמנם BHS!=<כיענים קרי>. בניגוד לכתי"ל, הערת הקרי בכתי"ש1 היא <כיענים ק'>, וכך מציינים את הקרי בכתבי־היד ספרדים ואצל ברויאר ומג"ה, וכמו כן בדפוסים וקורן. / בכמה כתבי־יד מזרחים הכתיב עצמו מלא יו"ד בהברת העי"ן, וכמו־כן בהערת הקרי (כתיב כַּיְ עֵינִ֖ים, "כיעינים קרי"): ק13,פטרבורג-EVR-II-B-34,פטרבורג-EVR-II-B-92[אין הערת קרי]. וייתכן שהערת הקרי בכתי"ל הושפעה מהכתיב הזה.
364974	ל?!=אֶל־חכּ֖וֹ (חסר חיריק?); כך לפי הערת המקליד, אבל בכתב־היד ניתן להבחין בנקודת חיריק מטושטשת תחת האות חי"ת.
365018	ל?,ש1,ק-מ ובדפוסים / ל?!=מִשֶּׁ֔לֶג (קמץ באות שי"ן?); כך לפי ברויאר, אבל בכתב־היד נראה יותר כמו שתי נקודות צמודות מאשר קו של קמץ; וכן דעתו של המקליד.
365055	ק-מ ומסורות-א,ל וטברניות ומ"ש (כתיב חסר וי"ו) / ל!,ש1=יָז֙וּבוּ֙ (כתיב מלא וי"ו)
365087	ש1,ק-מ ומסורת-א,ל וטברניות (כתיב חסר וי"ו וחסר וי"ו) / ל!=יְסוֹדֹתֶֽיהָ (כתיב מלא וי"ו וחסר וי"ו)
365104	ש1,ק-מ ומסורות-א,ל וטברניות (כתיב מלא וי"ו) / ל!=מֵֽחַטֹּ֣את (כתיב חסר וי"ו) ובדפוסים וקורן
365106	א(ק),ש1,ק-מ ומסורות-א,ל וטברנית (כתיב חסר וי"ו) / ל=עֲוֺנ֖וֹת (כתיב מלא וי"ו)
365146	ק-מ ומסורות-א,ל וטברניות ובדפוסים (כתיב חסר יו"ד) / ל,ש1=יוֹסִ֖יפוּ (כתיב מלא יו"ד)
365161	ל-כתיב!=זְקֵנִ֖ים (חסרות שלושת הנקודות של שורוק לפני האות זי"ן) / ש1=כתיב,ק-מ-כתיב=< ֻזְקֵנִ֖ים>
365184	ש1,ק-מ ובדפוסים וקורן (כתיב חסר יו"ד אחרי האות צד"י) / ל=קִצֵּ֛ינוּ (כתיב מלא יו"ד אחרי האות צד"י)
365189	ש1,ק-מ ובדפוסים וקורן (כתיב חסר יו"ד אחרי האות צד"י) / ל=קִצֵּֽינוּ (כתיב מלא יו"ד אחרי האות צד"י)
365291	ק-מ? ("הונח" בשתי געיות ומוקפת) וכן בדפוסים (בגעיה אחת באות ה"א); וכך לפי קריאתם של דותן (וכן BHS) וברויאר (ובעקבותיו בסימנים ומכון ממרא) / ל=<הֽוּנַֽח לָֽנוּ> (חסר מקף); המקליד קרא את הנו"ן בטפחא ובלי מקף <הֽוּנַ֖ח לָֽנוּ> אמנם שתי הקווים ישרים בכתב־היד.
365304	שתי התיבות הן שתי הערות קרי שונות בכתי"ל, ולכן סומנו גם כאן בנפרד (ולא ברצף כמו שעשו במהדורת סימנים).
365404	ש1 ומסורות-א,ל,ק-מ (כתיב מלא וי"ו ומלא וי"ו בשתי התיבות) וכן בדפוסים וקורן / ל=<לְדֹ֥ר וָדֽוֹר> (כתיב חסר וי"ו ומלא וי"ו) / ק-מ!=<לְדֹ֥ר וָדֹֽר> (כתיב חסר וי"ו וחסר וי"ו)
365544	מ"ס-ל ומסורה ומ"ש (ובדפוסים וקורן) / ל=ח֣וּר (אין אות גדולה)
365565	ל,ק13,פטרבורג-EVR-II-B-92 (געיה פונטית וסימן רפה על האות פ"א); כלומר: השווא נע והפ"א רפה. / פטרבורג-EVR-II-B-55=רִֽצֲפַ֥ת (חטף); וראו עוד מ"ש שבמקצת ספרים הצד"י בחטף.
366062	ל,ש1,ק-מ (האות גימ"ל בסגול) / דפוסים=הֵגֵ֛א (האות גימ"ל בצירה)
366071	א(ס),ק-מ ומסורת-ל ומ"ש (כתיב חסר וי"ו) / ל!,ש1=תַּמְרוּקֵיהֶֽן (כתיב מלא וי"ו) / קורן, ברויאר, סימנים, מכון ממרא
366104	ל,ש1,ק-מ (האות דל"ת בחטף קמץ) / דפוסים=מׇרְדְּכַ֗י (האות דל"ת בשווא) כאן ובכל המגילה.
366128	ש1,ק-מ ומסורות טברניות ובדפוסים / ל=נְבוּכַדְנֶאצַּ֖ר (כתיב מלא אל"ף) / קורן, ברויאר, סימנים, מכון ממרא
366372	ש1,ק-מ ובדפוסים / ל!=שַֽׁעֲשְׁגַ֛ז (בנקודות של חטף פתח בעי"ן) / הערות ברויאר ודותן
366481	א(ס),ש1,ק-מ ומסורות-א,ל וטברנית ומ"ש (כתיב מלא וי"ו ומלא וי"ו) / ל!=הַבְּתוּלֹ֑ת (כתיב מלא וי"ו וחסר וי"ו) / קורן, ברויאר, סימנים, מכון ממרא
366562	א(ס),ק-מ ומסורת-ל וטברניות ומ"ש / ל!,ש1=יֹשֵׁ֣ב (כתיב חסר וי"ו) / קורן, ברויאר, סימנים, מכון ממרא
366753	ק-מ ובדפוסים / ל!=לִשְׁלֹ֤ח (חסר פתח גנוב בחי"ת) / הערות דותן והמקליד
367017	ל ובדפוסים / הקלדה=מִנַּ֨עַר וְעַד־זָקֵ֨ן (!) עד שתקנו בגירסה 4.20.
367117	ק-מ ומסורות-א,ל וטברניות ומ"ש / ל!=גְדֹלָ֖ה (כתיב חסר וי"ו) / קורן, ברויאר, סימנים, מכון ממרא
367172	דפוסים; אין הערת קרי בכתבי־היד הקרובים לכתר.
367335	ל,ק-מ ("ועם" מוקפת) / דפוסים=<וְעַם֩ מְדִינ֨וֹת> ("ועם" מוטעמת בתלישא קטנה ובלתי-מוקפת)
367338	א(ס),ש1,ק-מ ומסורות-א,ל ומ"ש / ל!=יֽוֹדְעִ֗ים (כתיב מלא וי"ו) / קורן, ברויאר, סימנים, מכון ממרא
367378	ש1,ק-מ ובדפוסים / ל!=נִקְרֵ֙אתי֙ (חסר חיריק בתי"ו) / הערת המקליד
367893	ל,ש1,ב1 ("ובא" מוקפת לתיבת מרכא) / דפוסים=וּבֹ֧א עִם־הַמֶּ֛לֶךְ ("ובא" בטעם דרגא לפני תיבת תביר)
367896	ש1,ק-מ ובדפוסים / ל!=<אֶל הַמִּשְׁתֶּ֖ה> (חסר מקף) / הערת המקליד
367919	ל,ש1,ק-מ (בנקודת רביע) וכן הכריעו ברויאר ומג"ה) / דפוסים=וַ֠יֹּאמֶר (בטעם תלישא גדולה) או וַ֠יֹּ֠אמֶר בטעם כפול בקורן וסימנים. / ברויאר, דותן, מכון ממרא
368046	ק-מ ושיטת-א ובדפוסים (למ"ד דגושה) / ל=מַה־לַעֲשׂ֕וֹת (אין דגש בלמ"ד) / קורן, ברויאר, סימנים, מכון ממרא
368123	א(ס),ל,ק-מ,ב1 ומסורת-ל וטברניות (כתיב מלא יו"ד) / מ"ש=וְהִלְבִּ֙שׁוּ֙ (חסר יו"ד) וכן בדפוסים ובמגילות הנפוצות
368196	ל!=וַיִקַּ֤ח (חסר דגש ביו"ד) והמקליד תיקן בי להעיר / הערות ברויאר ודותן
368224	ל,ק-מ ובדפוסים (בטעם מרכא); נקודת החולם של "בִּיקָרֽוֹ" בשורה מלמטה בכתי"ל נראית כמו נקודת תביר בתיבה זו, וכך הופיע בהקלדה בגרסאות קודמות.
368261	ל (טעם כפול בכתב־היד כדי להבליט את הטעם מלעיל [נסוג אחור] ולמנוע טעות). / קורן, דותן, ברויאר, מג"ה
368394	מ"ש (מלרע) שכתב: ואלו לעבדים - לפי דעתי הוא מלרע כמו "ואלו חיה" דקהלת (ו, ו), והם שנים חסרים על פי המסורת / ל,ק-מ,ב1=וְ֠אִלּוּ (כדרכם שלא לציין כפל טעמים) / קורן וסימנים
368437	ש1,ק-מ ובדפוסים / ל=וַתֹּ֣אמֶר־אֶסְתֵּ֔ר (מקף בתיבת משרת) / הערות ברויאר ודותן
368449	ל,ש1,ק-מ,ב1 (בפתח) וכן בתיגאן. / יש דפוסים=נִבְעָ֔ת (בקמץ)
368509	ל?,ק-מ,ב1 ובדפוסים (בטעם רביע) וכן אצל ברויאר ומג"ה / ל?,ש1=נֹפֵ֔ל ובהקלדה (בכתי"ל בהגדלה רואים נקודה אחת למעלה מהאות לצד שמאל, ואולי שתי נקודות מטושטשות ו/או מובלעות מעל האות באמצע). / קורן, דותן, ברויאר, מג"ה
368847	ש1,ק-מ,ב1 ובדפוסים / ל!=וַיִקָּרְא֣וּ (חסר דגש באות יו"ד) והמקליד תיקן בלי להעיר / הערות ברויאר ודותן
368977	א(ס),ל,ש1,ק-מ,ב1 ומסורת-ל ומסורה ומ"ש / מ"ג דפוס ונציה=לַהֲרֹ֨ג (בלי וי"ו החיבור בראש התיבה) / במגילות אשכנז כתוב "להרג" (ח,יא) בלי וי"ו החיבור, ו"בפניהם" (ט,ב) באות בי"ת במקום למ"ד. גירסה זו נפוצה מאז ימי הביניים, ובגלל זה הנהיגו בקהילות רבות של בני אשכנז בדורות האחרונים לקרוא כל אחד משני הפסוקים פעמיים מפני הספק. אבל במנחת שי הכריע שעל פי המסורה יש לכתוב "ולהרג" (עם וי"ו החיבור) ו"לפניהם" (בלמ"ד), וכן ידוע שגרסת כתר ארם צובה הייתה "ולהרג", "לפניהם" בהתאם למסורה, וכך הוא בכל כתבי־היד הטברנים הקרובים לו. לכן כבר לא נשאר ספק לגבי הכתיב לפי הרב ברויאר; ראו במאמרו https://www.herzog.ac.il/vtc/tvunot/mega10_broyer.pdf.
369054	ש1,ק-מ? ושיטת-א (מרכא בתיבת תביר) / ל,ק-מ?=יָֽצְא֛וּ (בגעיה) וכן בהקלדה
369207	ש1,ק-מ ובדפוסים / ל?!=אֳחַשְׁוֵר֔וֹשׁ (חטף קמץ באות אל"ף?), וכך בהקלדה; אך נקודת הקמץ בצבע אחר וייתכן שמדובר בכתם. / הערת דותן
369219	א(ס),ל,ש1,ק-מ ומסורות-א,ל ומ"ש (אות למ"ד בהתחלה). / מ"ג דפוס ונציה=בִּפְנֵיהֶ֔ם (אות בי"ת במקום למ"ד בהתחלה); וראו עוד בהערת הנוסח על אסתר ח,יא.
369256	ל / הקלדה=כִּֽי־גָ֤דוֹל (טעם המהפך בגימ"ל!) בעקבות קריאה מפוקפקת של BHS.
369310	מ"ש באות תי"ו קטנה, וכמו כן בדפוסים וקורן / ל,ק-מ,ב1=פַּרְשַׁנְדָּ֛תָא באות תי"ו רגילה
369328	מ"ש באות שי"ן קטנה, וכמו כן בדפוסים וקורן / ל,ק-מ,ב1=פַּרְמַ֙שְׁתָּא֙ באות שי"ן רגילה
369334	ל,ק13[לאחר תיקון ונמסר עליו <ל' וחס'>],פטרבורג-EVR-II-B-92,פטרבורג-EVR-II-B-55,ב1 ובמ"ק דפוס ונציה <ל' וחס'> ובמ"ג דפוס ונציה (בפנים). כך שכתבי־היד הטברנים והערות המסורה תומכים באופן חד צדדי בכתיב החסר. / כתבי־יד ספרדים: כמו כן הכתיב חסר יו"ד בכמעט כל כתבי־היד הספרדים המדויקים: טולדו [לאחר תיקון], כתר דמשק [לאחר תיקון], הברפורד [נמסר עליו ל' וחס'], פרמה2668 [לאחר תיקון], ש2 [לאחר תיקון], קטלוניה, וליסבון [לאחר תיקון ונמסר עליו <ל' וחס'>]. רק בתנ"ך קניקוט 1 הכתיב מלא. / מכיון שהערות המסורה תומכות באופן חד-צדדי בכתיב החסר, נראה שהיה צריך לכתוב את התיבה חסרה אפילו בלי תמיכתם של כתבי־היד הנוספים. וראו בדברי המ"ש המחזקים את המסירה הזו: <אם מילת "ארידי" מלא יו"ד או חסר? במקרא גדולה חסר יו"ד ונמסר עליו: "לית וחסר". וכן נכתב ונמסר במקרא כתב־יד. ואולם בספרים אחרים ישנים מהדפוס וכתבי־יד מלא יו"ד, וכן כתב ר' מאיר במגלותיו.> בכתיב החסר הכריעו דותן וברויאר (בשתי מהדורותיו האחרונות) ומג"ה. / כתבי־יד תימנים: כאמור לעיל, בכתי"ב1 כתוב "אֲרִדַ֖י" בכתיב חסר. אמנם ק-מ,ת451=אֲרִידַ֖י (כתיב מלא יו"ד), כך שהם חולקים על כתי"ב1 ואין הסכמה בין כתבי־היד התימנים; וכמו כן יש עוד תאג' של כתובים מאת בניה הסופר עצמו שבו הכתיב מלא (בניגוד לכתי"ב1). לדיון רחב ראו מאמרו של אדם בן-נון, "ארידי / ארדי" (תשע"ד), וכמו כן את {{מ:קישור בהערה|1=https://maharitz.co.il/?CategoryID=276&ArticleID=5922|2=התגובה המפורטת}} שנכתבה על מאמרו. / דפוסים: הכתיב מלא יו"ד בדפוסים, כולל היידנהיים (<ארידי מ"י>=מלא יו"ד) ומהדורת קורן (בעקבות הדעה האחרונה בהערת מ"ש או בעקבות היידנהיים או שאר הדפוסים), וכמו כן בסימנים ומכון ממרא.
369337	מסורה (ובדפוסים וקורן) / ל,ק-מ,ב1=וַיְזָֽתָא (אין אות גדולה ואין אות קטנה)
369515	ק-מ,ב1 ומסורות טברניות ומ"ש (כתיב מלא וי"ו), וכך אצל ברויאר ומג"ה. / ברויאר הביא עוד כת"י [ש2] שתומך בכתיב המלא והטיל ספק בנכונותו של מסורת-ל. / ל,מסורת-ל?=וְהָרֹג֙ (כתיב חסר וי"ו) / קורן, ברויאר, סימנים, מכון ממרא
369532	ק-מ,ב1 ומסורות-א,ל ובמ"ג דפוס ונציה / ל!=שְׁלֹשָׁ֥ה (כתיב חסר וי"ו) / קורן, ברויאר, סימנים, מכון ממרא
369558	ק-מ,ב1 ומסורות-א,ל / ל!=בִּשְׁלֹשָׁ֤ה (כתיב חסר וי"ו) / קורן, ברויאר, סימנים, מכון ממרא
369606	א(ס),ש1,ק-מ,ב1 ומסורות-א,ל וטברנית / ל!=וּמִשְׁל֥וֹחַ (כתיב מלא וי"ו) וכך מקובל במגילות האשכנזיות הנפוצות.
369671	ש1,ק-מ,ב1 ומסורות-א,ל וטברנית / ל!=מֵא֣וֹיְבֵיהֶ֔ם (כתיב מלא וי"ו) / קורן, ברויאר, סימנים, מכון ממרא
369696	א(ס),ש1,ק-מ,ב1 ומסורות-א,ל וטברניות / ל!=וּמִשְׁל֤וֹחַ (כתיב מלא וי"ו) / קורן, ברויאר, סימנים, מכון ממרא
369705	א(ס),ק-מ,ב1 ומסורות-א,ל וטברנית ומ"ש / ל,ש1=לָֽאֶבְיוֹנִֽים (כתיב מלא וי"ו) / קורן, ברויאר, סימנים, מכון ממרא
369738	א(ס),ש1,ק-מ,ב1 ומסורות-א,ל וטברניות ובדפוסים / ל!=וְהִפִּ֥יל (כתיב מלא יו"ד) / קורן, ברויאר, סימנים, מכון ממרא
369889	תי"ו ראשונה גדולה ע"פ המסורה במ"ג דפוס ונציה ומ"ש (ובדפוסים וקורן) / ל=וַ֠תִּכְתֹּב (אין אות גדולה) / ע"פ ל-גדולות דווקא התי"ו השנייה גדולה, וברשימה בכתי"ל בראש דברי הימים התיבה אינה מופיעה כלל.
369907	ק-מ,ב1 ומסורת-ל וטברנית ומ"ג דפוס ונציה / ל!,ש1=הַפּוּרִ֛ים (כתיב מלא וי"ו) / קורן, ברויאר, סימנים, מכון ממרא
369933	ל / במגילות האשכנזיות הנפוצות מקובל ע"פ קסת הסופר לכתוב "לְקַיֵּ֡ים" בכתיב מלא יו"ד.
369935	ל ובדפוסים / הקלדה=אֵת־יְמֵי֩ (בצירה!) בעקבות BHS.
369964	ש1,ק-מ,ב1 ומ"ש ומסורה (כתיב מלא וי"ו ומלא וי"ו) / ל=הַצֹּמ֖וֹת (כתיב חסר וי"ו ומלא וי"ו) / קורן, ברויאר, סימנים, מכון ממרא
370124	פטרבורג-EVR-II-B-55,ש2 (סימן רפה באות אל"ף ונקודת שורוק באות וי"ו); אין בהם הערת קרי. / ל-כתיב=מֻאֿוּם֩ (נקודות של קובוץ באות מ"ם ושורוק באות וי"ו) / ק13-כתיב=מֻאֿום֩ (נקודת שורוק באות וי"ו) / ש1,ב1,ק-מ=מאוּם֩ (אין סימן רפה ואין הערת קרי) / קורן, ברויאר, סימנים, מכון ממרא
370129	ש1,ק13,פטרבורג-EVR-II-B-55,ק-מ,ב1 ומסורת-א (כתיב חסר יו"ד ומלא יו"ד) / ל=וּמַשְׂכִּילִ֣ים (כתיב מלא יו"ד ומלא יו"ד) / קורן, ברויאר, סימנים, מכון ממרא
370151	ל=וּֽלֲלַמְּדָ֥ם (חטף)
370166	א(ק),ל,ק-מ,ב1 / "פת־בג" בא כאן בכתי"ל שתי תיבות מחוברות במקף, וכך היה גם בכתי"א בכל המקומות. אבל להלן בכתי"ל היא בתיבה אחת (פסוקים ח', י"ג, ט"ו, ט"ז); הסופר לא הקפיד על עקביות בעניין זה. / ש1,ק13,פטרבורג-EVR-II-B-55,פטרבורג-EVR-II-B-92,פטרבורג-EVR-II-B-34=מִפַּתְבַּ֤ג (תיבה אחת) / קורן, סימנים, מכון ממרא
370230	א(ק),ק-מ,ב1 ומסורת טברנית ומ"ש, וכן הוא בכתי"ל לעיל פסוק ה' (אבל לא בפסוקים י"ג, ט"ו, ט"ז). / ל=בְּפַתְבַּ֥ג (תיבה אחת) / קורן, סימנים, מכון ממרא
370348	א(ק),ק-מ,ב1 ומסורת טברנית / ל=פַּתְבַּ֣ג (תיבה אחת) / קורן, סימנים, מכון ממרא
370384	ב1? ושיטת-א ובדפוסים / ל,ק-מ=מִן־כָּל־הַיְלָדִ֔ים (אין מתיגה) / ש2=מִן־כָּל־הַ֨יְלָדִ֔ים (מקום המתיגה) / קורן, סימנים, מכון ממרא
370388	א(ק),ק-מ,ב1 ומסורת טברנית / ל=פַּתְבַּ֥ג (תיבה אחת) / קורן, סימנים, מכון ממרא
370397	א(ק),ק-מ,ב1 / ל=פַּתְבָּגָ֔ם (תיבה אחת) / קורן, סימנים, מכון ממרא
370599	ק-מ,ב1 ומסורות טברניות (כתיב ה"א) / ל=מִלְּתָ֖א (כתיב אל"ף) / הערת ברויאר / קורן, סימנים, מכון ממרא
370693	ק-מ,ב1 דפוסים (חיריק באות אל"ף) / ל?=וְֽאֶנְדַּ֕ע (סגול באות אל"ף?) / בכתי"ל יש נקודה מטושושת, וייתכן שנמחקה סגול בשביל חיריק. / הערות דותן (בספק) וברויאר
370705	ק-מ,ב1 ובדפוסים (אל"ף בחטף סגול) / ל=אֲנָשׁ֙ (אל"ף בחטף פתח) / דפוסים=אֱנַשׁ֙ / הערת ברויאר
370730	ק-מ,ב1 ובדפוסים / ל!=לְכָל־חַרְטֹּ֖ם (טי"ת דגושה) / הערות דותן וברויאר
370838	ש1?,ק-מ,ב1 ובדפוסים (חיריק באות תי"ו) / ל=יִנְתֵּן־לֵ֔הּ (צירה באות תי"ו) / הערת ברויאר / קורן, סימנים, מכון ממרא
370846	ש1,ק-מ,ב1 ובדפוסים, וכמו כן בכתי"ל בשאר המקומות / ל!=דָּנִיֵ֖אל (חסר דגש באות יו"ד), טעות בעקבות BHS. / הערות דותן וברויאר
370868	ש1,ק-מ,ב1 ומסורת טברנית (כתיב אל"ף) / ל=רָזָ֖ה (כתיב ה"א) / הערת ברויאר / קורן, סימנים, מכון ממרא
370872	ש1,ק-מ,ב1 ובדפוסים (כתיב מלא וי"ו ומלא וי"ו) / ל=יְהֹֽבְדוּן֙ (כתיב חסר וי"ו ומלא וי"ו) / הערת ברויאר / קורן, סימנים, מכון ממרא
370887	ש1,ק-מ,ב1 ומסורת טברנית (כתיב אל"ף) / ל=רָזָ֣ה (כתיב ה"א) / הערת ברויאר / קורן, סימנים, מכון ממרא
ל,ש1,ק-מ,ב1,ש2=גֲלִ֑י (חטף); חטף פתח באות גימ"ל כדי להורות על שווא נע, והשוו להלן בפסוק ל'. וכמו כן בדפוסים וקורן. / הערת ברויאר / סימנים, מכון ממרא
370902	ש1,ק-מ,ב1 ובדפוסים / ל!=דִּֽי־אֱלָּהָא֙ (למ"ד דגושה) / הערות ברויאר ודותן
371057	ש1,ק-מ,ב1 ומסורת טברנית (כתיב אל"ף) / ל=רָזָה֙ (כתיב ה"א) / הערת ברויאר / קורן, סימנים, מכון ממרא
371064	דפוסים / ל?!=חַרְטֻּמִּין֙ (טי"ת דגושה?) / הערות ברויאר ודותן
371097	BHS וברויאר ודותן והערת המקליד בגירסה 4.14, למרות שציון הקרי אינו ברור בכתי"ל; בגירסה 4.16 מחקו את הקרי.
371128	ל,ב1,ש2; חטף סגול באות גימ"ל כדי להורות על תנועת סגול מורפולוגית. והשוו בלעיל בפסוק י"ט.
371142	BHS וברויאר ודותן והערת המקליד בגירסה 4.14, למרות שציון הקרי אינו ברור בכתי"ל; בגירסה 4.16 מחקו את הקרי.
371239	ש1,ק-מ,ב1 ובדפוסים / ל=לָא־הִשְׁתֲּכַ֣ח (חטף) / קורן, סימנים, מכון ממרא
371252	ש1,ק-מ,ב1 ומסורת-ל (כתיב מלא אל"ף) / ל!=וּמְלָ֥ת (כתיב חסר אל"ף) / הערת ברויאר
371262	BHS וברויאר ודותן והערת המקליד בגירסה 4.14, למרות שציון הקרי אינו ברור בכתי"ל; בגירסה 4.16 מחקו את הקרי.
371297	ש1 ושיטת-א ובדפוסים (מתיגה) / ל,ק-מ,ב1-קרי=אַנְתְּ־ה֔וּא (אין מתיגה) / הערת ברויאר על המתיגה / קרי וכתיב=BHS וברויאר ודותן והערת המקליד בגירסה 4.14, למרות שציון הקרי אינו ברור בכתי"ל; בגירסה 4.16 מחקו את הקרי.
371306	ל=יתיר א'
371341	ש1,ק-מ,ב1 ומסורת-א וטברנית (כתיב חסר יו"ד) / ל=אִלֵּ֖ין (כתיב מלא יו"ד) וכן בקורן / הערת ברויאר / סימנים, מכון ממרא
371354	דותן ציין דל"ת רפה אבל הדגש ברור בכתי"ל; ואולי כוונתו הייתה ל"דִ֥י־פַרְזְלָ֖א" בפסוק זה
371365	ש1,ק-מ,ב1 ובדפוסים (וכן בברויאר ומג"ה) / ל?=<דִֽי פַרְזְלָ֖א> (געיה וחסר מקף?) לפי הערת ברויאר במהדורת חורב, וכך נראה מעיון בכתב־היד בהגדלה. / הקלדה=<דִ֥י פַרְזְלָ֖א> (במרכא) בעקבות BHS וגם זה אפשרי. / הערת ברויאר (במהדורת חורב)
371393	ק-מ,ב1 ומסורות-ל וטברניות (כתיב אל"ף) / ל!=תֶּהֱוֵ֥ה (כתיב ה"א) / הערת ברויאר / קורן, סימנים, מכון ממרא
371471	ק-מ,ב1 / ל,מ"ש=וְ֠הַדֶּקֶת? (סגול באות דל"ת?) וכן בקורן / רואים נקודה שלישית, אבל היא מטושטשת ואולי היה נסיון מחיקה) / הערות דותן וברויאר בספק / סימנים, מכון ממרא
371536	ק-מ,ב1 ומסורת טברנית (כתיב אל"ף) / ל=רָזָ֥ה (כתיב ה"א) / הערת ברויאר / קורן, סימנים, מכון ממרא
371557	ק-מ,ב1 ושיטת-א ובדפוסים / ל=וְרַב־סִגְנִ֔ין (אין מתיגה) / הערת ברויאר
371610	על קו של לגרמיה ביחידה פשוטה המסתיימת בפזר ראו ברויאר, טעמי המקרא, ד.19 (עמ' 118); ו.12 (עמ' 141); והשוו נחמיה ח,ז.
371660	ק-מ,ב1 ומסורת-א וטברנית (כתיב חסר וי"ו) / ל=נְבוּכַדְנֶצַּֽר (כתיב מלא וי"ו) / הערת ברויאר / קורן, סימנים, מכון ממרא
371679	ק-מ,ת451 ובדפוסים (כתיב מלא יו"ד וחסר וי"ו); וכמו כן בכמה כתבי־יד ספרדים מדויקים: {{מ:קישור בהערה|1=https://gallica.bnf.fr/ark:/12148/btv1b10539330f/f769.item.r=h%C3%A9breu%2025|2=תולדו}} (התנ"ך הקדום ביותר בתאריך ששרד מספרד), {{מ:קישור בהערה|1=https://www.bl.uk/manuscripts/Viewer.aspx?ref=harley_ms_1528_fs001r|2=קטלוניה}} ו{{מ:קישור בהערה|1=https://archive.org/details/lisbon-bible-images/page/n1221/mode/1up?view=theater|2=ליסבון}} [לאחר תיקון בראשון ובשלישי]. / ל,ב1,ש2=קַיתְר֨וֹס (כתיב מלא יו"ד ומלא וי"ו) / ברויאר העיר (נוסח המקרא, עמ' 330, הערה 17*): "התיבה מצויה בפסוקים ה, ז, י, טו. בק-מ,ד כולם חסרים ו; בל הראשון מלא ו; ב-ש2 שני הרשונים מלאים ו; בב1 הראשון ושני האחרונים מלאים ו. שתיקת מסורה מורה כק-מ,ד." וכך הכריעו גם במג"ה. / הקרי נדפס בקורן בוי"ו מלא (כמו בכתי"ל) וברויאר הוריד אותה כדרכו; במהדורתנו השארנו אותה כדי להבליט את החלפת האותיות בין הקרי לכתיב.
ש1,ק-מ,ב1 (כתיב שי"ן) / ל=סַבְּכָ֤א (כתיב סמ"ך) וכן בקורן / ברויאר, סימנים, מכון ממרא
ש1,ק-מ,ב1 ובדפוסים / ל!=פְּסַנְתֵּרִין֙ (פ"א דגושה) / הערת ברויאר (בספק אבל הוא ודאי) / קורן, סימנים, מכון ממרא
ש1,ק-מ,ב1 ומסורת-ל וטברנית ומ"ש (כתיב אל"ף) / ל!=סוּמְפֹּ֣נְיָ֔ה (כתיב ה"א) וכן בקורן / ברויאר, סימנים, מכון ממרא
371726	ל / לגבי הכתיב (חסר וי"ו), ולגבי הדפסת האות וי"ו בקרי, ראו בהערה על תיבה זו לעיל בפסוק ה'.
371736	ש1,ק-מ,ב1 ובדפוסים / ל!=אֻמַיָּ֣א (חסר דגש באות מ"ם) / הערת ברויאר
371783	לגבי הכתיב (חסר וי"ו), ולגבי הדפסת האות וי"ו בקרי, ראו בהערה על תיבה זו לעיל בפסוק ה'.
371850	ש1,ק-מ,ב1 ובדפוסים (כתיב אל"ף) / ל=וַחֲמָ֔ה (כתיב ה"א) / הערת ברויאר / קורן, סימנים, מכון ממרא
371867	ש1,ק-מ,ב1 ומסורת-א וטברנית (כתיב מלא וי"ו) / ל=נְבֻֽכַדְנֶצַּר֙ (כתיב חסר וי"ו) / קורן, סימנים, מכון ממרא
371902	ל=יתיר י' / לגבי הכתיב (חסר וי"ו), ולגבי הדפסת האות וי"ו בקרי, ראו בהערה על תיבה זו לעיל בפסוק ה'.
371923	ש1,ק-מ,ב1 ומסורת-ל וטברנית (כתיב אל"ף) / ל!=שַׁעֲתָ֣ה (כתיב ה"א) / קורן, סימנים, מכון ממרא
371934	ש1,ק-מ,ב1 ובדפוסים / ל!=דֵּ֥י (בצירה) / הערות ברויאר ודותן והמקליד
371950	ש1,ק-מ,ב1 ומסורת-ל וטברנית (כתיב אל"ף) / ל!=אֲנַ֧חְנָה (כתיב ה"א) / קורן, סימנים, מכון ממרא
371983	ל=יתיר י' / מקליד=לֵֽאלָהָיִךְ֙ בהערת q בגירסה 4.14 ("עזבנו קרי וכתיב ביחס ל-BHS ובהתאם לכתי"ל"), ולא ציין כלל את היתיר. בגירסה 4.16 הוסיף את הקרי. / קורן, ברויאר, סימנים, מכון ממרא
372052	ל=יתיר י'
372076	ק-מ,ב1 ומסורות טברניות ובדפוסים (כתיב ה"א) / ל=יַתִּ֑ירָא (כתיב אל"ף) / קורן, סימנים, מכון ממרא
372122	ש1,ק-מ,ב1 ומסורת-ל וטברנית (כתיב ה"א) / ל!=תְּלָתָ֜א (כתיב ה"א) / קורן, סימנים, מכון ממרא
372147	ל,ש1 ומסורת-ל,ד (מסורת-ל="כול לגוא נורא בגוא נורא כתב' א' וכול עבד נגו כת' חס א' ב[ר] מ'[ן] חד" (והוא כנראה "ועבד נגוא" ג,כט); מסורת-ד="כל גוא לגוא בגוא... כלהון כתיב א' בסוף" וכן בקורן) ומג"ה. / ק-מ,ב1,ש2=בְּגֽוֹ (כתיב חסר אל"ף בסוף) בהתאם למ"ג-ק-מ: "לגוא א כת בגו חס א", וברויאר הראה שהכתיב כאן ובשאר המקומות הדומים תלוי במחלוקת מסורה. מכיוון שברוב המקומות (ג, כה; ד, ז; ז, טו) תומכים רוב כתבי היד במ"ג-ק-מ (אבל לא בכולם), החליט ברויאר להדפיס בְּגֽוֹ (חסר א') נגד מסורת=ל,ד (!), וכן בסימנים ובמכון ממרא. גם בכתבי־יד ספרדים נוספים (כגון פריז 25, ליסבון [לאחר תיקון]) הכתיב חסר אל"ף. / כאן העדפנו את מסורות-ל,ד לא רק בגלל שהם רוב המסורות, אלא גם שמתוך לשונן נראה שהן מגיבות במודע למסורת האחרת ושוללות אותה. וכך הכריעו גם במג"ה.
372219	ש1,ק-מ,ב1 ובדפוסים (פתח באות סמ"ך) / ל!=וְסָרְבָּלֵיה֖וֹן (קמץ באות סמ"ך) / הערות ברויאר ודותן
372255	ל=יתיר י'.
372300	ק-מ,ב1 ובדפוסים / ל?=אֱלָ֣ה (חסר מפיק באות ה"א?) לפי ברויאר (בספק) והמקליד; אמנם בהגדלה ניתן להבחין בכתם שהוא דגש אפשרי.
372325	ק-מ,ב1 ובדפוסים / ל!=אֻמַיָּ֧א (חסר דגש באות מ"ם) / הערת ברויאר
372405	ק-מ?,ש2 ובכתבי־יד ספרדים ובדפוסים וקורן (מ"ם דגושה), וכך אצל ברויאר ומג"ה. / ל,ב1=חַרְטֻמַיָּא֙ (חסר דגש באות מ"ם) / הערת ברויאר
372428	דפוסים וקורן (וכן ש1 להלן בפסוקים ט"ו, ט"ז) / ל!=בֵּלְטְּשַׁאצַּר֙ (טי"ת דגושה), והשוו להלן פסוקים ט"ו, ט"ז; המקליד מחק את הדגש בטי"ת בלי להעיר. / הערות ברויאר ודותן
372444	ק-מ,ב1 ובכתבי־יד ספדרים ובדפוסים (מ"ם דגושה) / ל=חַרְטֻמַיָּא֒ (חסר דגש במ"ם) / הערת ברויאר
372477	ל,ב1 ומסורת-ל,ד ובכתבי־יד ספרדים (פריז 25, ליסבון) ובדפוסים ובקורן, וכך אצל מג"ה; וראו בהערה לעיל ג, כה (מחלוקת מסורה!) / ק-מ,ש2=בְּג֥וֹ וכן אצל ברויאר ובסימנים, מכון ממרא.
372515	ל=צִפֲּרֵ֣י (חטף) / הערת ברויאר
372622	ל=יתיר ו'
372642	ש1,ק-מ,ב1 ובדפוסים וקורן, וכך אצל ברויאר ומג"ה. / ל=בֵּלְטְּשַׁאצַּ֜ר (טי"ת דגושה), וראו לעיל פסוק ה' ובפסוק הבא. / והמקליד הוריד את הדגש בטי"ת בלי להעיר / הערות ברויאר ודותן
קורן-קרי=פִּשְׁרֵ֣הּ (כתיב אל"ף וחסר קו הלגרמיה)
372656	ש1,ק-מ ומסורת-ל וטברניות (כתיב מלא וי"ו ומלא וי"ו) / ל!,ב1=לְהוֹדָ֣עֻתַ֔נִי (כתיב מלא וי"ו וחסר וי"ו) / הערת ברויאר / קורן, סימנים, מכון ממרא
372681	ש1 ובדפוסים / ל!=בֵּלְטְּשַׁאצַּר֙ (טי"ת דגושה), וראו לעיל פסוקים ה', ט"ו. / הערות ברויאר ודותן
372684	ש1 ובדפוסים / ל!=וּפְשְׁרֵא֙ (פ"א שווּאה) והמקליד תיקן בלי להעיר) / הערות ברויאר ודותן / קורן-קרי=וּפִשְׁרֵהּ֙
372735	ל=צִפֲּרֵ֥י (חטף) / הערת ברויאר
372741	ל=יתיר י' (אבל המקליד גורס <רְבַ֖ית> ולא ציין את היתיר)
372815	ל (וברויאר) וכן בדפוסים וקורן / ממ=עַל־מַרִ֥אי (בפתח!)
372844	בכתי"ל אין סימון לקרי, כפי שהעיר המקליד בגירסה 4.14; בגירסה 4.16 הוריד את הקרי לגמרי. / דותן וברויאר
372850	בכתי"ל אין סימון לקרי, כפי שהעיר המקליד בגירסה 4.14; בגירסה 4.16 הוריד את הקרי לגמרי / דותן וברויאר
372871	ש1,ק-מ,ש1 (כתיב אל"ף) / ל=קַיָּמָ֑ה (כתיב ה"א) ומ"ש (ועל פיו בקורן) / הערת ברויאר / סימנים, מכון ממרא
372894	ש1,ק-מ,ש1 ומסורת-ל וטברניות (כתיב ה"א) / ל!=תֶּהֱוֵ֥א (כתיב אל"ף) / קורן, סימנים, מכון ממרא
372899	ש1,ש2 (מ"ם דגושה), וכך בעוד כתבי־יד ספרדים (פריז, ליסבון) ואצל ברויאר ומג"ה. / ק-מ,ב1=מְטָ֔א (מ"ם רפויה) וכך בקורן.
372951	ש1,ק-מ,ב1 ומסורות טברניות ומ"ש (כתיב אל"ף) / ל=מַלְכוּתָ֖ה (כתיב ה"א) / הערת ברויאר / קורן, סימנים, מכון ממרא
372979	בכתי"ל אין סימון לקרי, כפי שהעיר המקליד בגירסה 4.14; בגירסה 4.16 הוריד את הקרי לגמרי / דותן וברויאר
373023	ש1,ק-מ,ב1 ובדפוסים (כתיב אל"ף) / ל=יֽוֹמַיָּה֩ (כתיב ה"א) / הערת ברויאר / קורן, סימנים, מכון ממרא
373095	ש1,ק-מ,ש2 ובדפוסים (כתיב מלא יו"ד), וכך אצל ברויאר ומג"ה. / ל,ב1=וְזִוִי֙ (כתיב חסר יו"ד) וכך בעוד תאג' כתובים (הספריה הבריטית Or 2212). כתבי־היד הספרדים חלוקים בינם לבין עצמם לגבי הכתיב הזה. / הערת ברויאר / קורן, סימנים, מכון ממרא
373115	ש1,ק-מ,ב1 ומסורת-א וטברנית (כתיב חסר וי"ו) / ל=נְבוּכַדְנֶצַּ֗ר (הכתיב מלא וי"ו באופן ברור, למרות שברויאר רשם ספק) / הערת ברויאר / קורן, סימנים, מכון ממרא
373191	ל?,ש1,ק-מ? ושיטת-א (מרכא בתיבת תביר), וכך אצל ברויאר ומג"ה. / ל(הקלדה)?=מִן־הֵֽיכְלָ֛א (געיה ותביר) / ב1,ש2=מִן־הֵיכְלָ֛א (אין קו באות ה"א)
373244	ק-מ,ב1 ובדפוסים (כתיב אל"ף) / ל=יְדָ֖ה (כתיב ה"א) / הערת ברויאר / קורן, סימנים, מכון ממרא
373252	ק-מ,ב1 ובדפוסים (שווא באות עי"ן) / ל!=וְרַעיֹנֹ֖הִי (חסר שווא באות עי"ן) / הערות ברויאר ודותן והמקליד
373291	ב1,ש2 ובדפוסים (וי"ו דגושה) / ל!,ק-מ?=יְחַוִנַּ֔נִי (חסר דגש באות וי"ו) / הערות ברויאר ודותן
373295	ב1,ק-מ,ת451 ומסורת-ל (וְהַֽמְנִוכָ֤א כתיב, וי"ו אחרי נו"ן במקום היו"ד של הקרי); וכמו כן בתנ"ך ליסבון. / ל-כתיב=וְהַֽמְונִכָ֤א (כתיב וי"ו אחרי מ"ם לפני נו"ן) וכן בקורן; וראו להלן בפסוק כ"ט. / הערות ברויאר והמקליד
373306	ל=עָֽלִּ֔ין בגעיה ימנית
373357	ק13,פטרבורג-EVR-II-B-92 ("וזיוך קרי"), וכמו כן בכת"י פטרבורג-EVR-II-B-55 ("ל יתיר י" ועיגול המסורה מעל אות יו"ד השנייה); וכך אצל דותן וברויאר ומג"ה, וכמו כן בדפוסים וקורן. אמנם בכתי"ק13 הכתיב "וְזִיוָ֖ךְ" (אין יו"ד שנייה), ובכל זאת יש בו הערת קרי (!). / ל="יתיר י", אבל גלגל המסורה קרובה לאות יו"ד הראשונה. גם נראה שהכתיב המקורי היה "וְזִיוָ֖ךְ" (כמו בכתי"ק13) ותוקן ל-"וְזִיוָ֖יךְ". אין הערת קרי בהקלדה.
373408	ק-מ,ב1 ובדפוסים / ל!=וַֽאַֽחֲוָיַ֨ת (וי"ו פתוחה במקום שווא) / הערת ברויאר / קורן, סימנים, מכון ממרא
373497	ק-מ,ב1 (קרי ללא האות יו"ד כמו בסוף הפסוק); גם ברויאר לשיטתו הכריע תִכּ֥וּל (קרי וכתיב של אֵם קריאה לגבי האות יו"ד), וכן הוא בכתי"ל עצמו בסוף הפסוק הזה / ל-קרי=תִיכּ֥וּל / קורן-קרי=תִכֻּ֥ל
373507	ל / מקליד-קרי=תִּכ֨וּל / קורן-קרי=תִּכֻּ֨ל
373514	ש1,ק-מ,ב1 ומסורת-ל וטברניות (כתיב מלא וי"ו ומלא וי"ו) ובדפוסים וקורן / ל!=לְהוֹדָ֣עֻתַ֔נִי (כתיב מלא וי"ו וחסר וי"ו)
373562	ש1,ק-מ,ב1 ובדפוסים (כתיב אל"ף) / ל=וְהַדְרָ֔ה (כתיב ה"א) / הערת ברויאר / קורן, סימנים, מכון ממרא
373575	ק-מ,ב1 ובדפוסים / ל!=אֻמַיָּא֙ (חסר דגש באות מ"ם) / הערת ברויאר
373585	ש1,ק-מ ומסורת-ל וטברניות ומ"ש (כתיב אל"ף), וכן לתופעה השביעית והשמינית בסוף הפסוק הזה / ל!=הֲוָ֨ה (כתיב ה"א) / הערת ברויאר / קורן, ברויאר, סימנים, מכון ממרא
373587	ש1,ק-מ,ב1 ומסורת-ל וטברניות ומ"ש / ל!=הֲוָ֣א (כתיב אל"ף) / הערת ברויאר / קורן, סימנים, מכון ממרא
373603	ל!=הֲוָ֥ה (כתיב ה"א) / ראו הערה בתחילת הפסוק / קורן, סימנים, מכון ממרא
373605	ל!=הֲוָ֥ה (כתיב ה"א) / ראו הערה בתחילת הפסוק / קורן, סימנים, מכון ממרא
ש1,ק-מ,ב1 ומסורת-ל וטברניות ומ"ש / ל=מַשְׁפִּֽיל (כתיב מלא יו"ד) / קורן, ברויאר, סימנים, מכון ממרא
373623	ל?,ש1,ב1 ובדפוסים / ל?!=הֶעְדִּ֥יוּ (בנקודת שורוק בוי"ו?) וכן ב-BHS (ציינו שם בהערה שהנוסח בכתי"ל חריג) ובהקלדה; אבל הנקודה בוי"ו נראית כמו כתם בצילום בצבע, וכנראה שאין שם באמת נקודת שורוק. וכך הכריעו גם דותן וברויאר שאינם מציינים את השורוק.
373634	ש1,ק-מ,ב1 ובדפוסים וקורן / ל-כתיב!=שַׁוִּ֗יְ (אות יו"ד שווּאה) / הערת דותן
373638	ש1,ק-מ,ב1 (כתיב חסר וי"ו) / ל=מְדוֹרֵ֔הּ (כתיב מלא וי"ו) וכן בקורן / הערת ברויאר / ברויאר, סימנים, מכון ממרא
373663	ש1,ק-מ,ב1 וכן בדפוסים (כתיב אל"ף) / ל=יִצְבֵּ֖ה (כתיב ה"א) / הערת ברויאר / קורן, סימנים, מכון ממרא
373695	ל=יתיר י' / הערת המקליד
373740	ש1,ק-מ,ב1 ובדפוסים / ל!=שְׁלִ֖יַחַ (פתח באות יו"ד) / הערות ייבין ודותן וברויאר
373768	ש1,ק-מ,ב1 (כתיב חסר ה"א בסוף) / ל=תְּקִ֥ילְתָּה (כתיב מלא ה"א בסוף) / מ"ש=תְּקִ֥לְתָּ / קורן=תְּקִ֥לְתָּא (כתיב מלא אל"ף בסוף) / הערת ברויאר / סימנים, מכון ממרא
373788	ש1,ק-מ,ב1 ומסורת-ל וטברנית וכן בדפוסים (כתיב חסר יו"ד) / ל!=וְהַלְבִּ֤ישׁוּ (כתיב מלא יו"ד) / הערת ברויאר / קורן, סימנים, מכון ממרא
373793	ק-מ,ת451 ומסורת-ל (וְהַֽמְנִוכָ֥א כתיב, וי"ו אחרי נו"ן במקום היו"ד של הקרי); וכמו כן בתנ"ך ליסבון. / ל-כתיב!,ש1,ב1=וְהַֽמְונִכָ֥א (כתיב וי"ו אחרי מ"ם לפני נו"ן) וכן בקורן; וראו לעיל פסוק ז'. / הערת ברויאר / סימנים, מכון ממרא
373816	ל=יתיר י' אבל ב-BHS ובהקלדה גירסה 4.14 החליטו להציג קרי=מָֽדָאָ֔ה, וכן אצל קורן, ברויאר, דותן, סימנים, מכון ממרא; בגירסה 4.16 הוריד המקליד את הקרי לגמרי
373846	ש1,ק-מ,ב1 ומסורת טברנית ובדפוסים (כתיב ה"א) / ל=תְּלָתָ֔א (כתיב אל"ף) / הערת ברויאר / קורן, סימנים, מכון ממרא
373935	ש1,ק-מ,ב1 וקונטרסי-א (=בער, וראו במאמרו של עופר, "קונטרסי המסורה" עמ' 160) ומסורת-ש1 שנעתק ממנו (כתיב ה"א) / ל=עִלָּ֑א (כתיב אל"ף) וכן בקורן ומג"ה (!). / הערת ברויאר (שקיבל את הכתיב בכתי"ל רק במהדורתו הראשונה) / סימנים, מכון ממרא
373937	ש1,ק-מ,ב1 ובדפוסים (כתיב אל"ף) / ל=הַשְׁכַּ֥חְנָֽה (כתיב ה"א) / הערת ברויאר / קורן, סימנים, מכון ממרא
373980	ש1,ק-מ,ב1 וקונטרסי-א (=בער, וראו במאמרו של עופר, "קונטרסי המסורה" עמ' 160) ומסורת-ש1 שנעתק ממנו ומ"ש (כתיב אל"ף) / ל=יִבְעֵ֣ה (כתיב ה"א) / הערת ברויאר / קורן, סימנים, מכון ממרא
374068	ש1,ק-מ,ב1 ובדפוסים (וכן בהקלדה שלא העיר על המפיק) / ל!=דְּנָֽהּ (נקודה [מפיק?] בה"א) / הערות ברויאר ודותן
374077	ש1,ק-מ,ב1 ומסורת-ל וטברנית וכן בדפוסים (כתיב ה"א) / ל!=בָּעֵ֥א (כתיב אל"ף) / הערת ברויאר / קורן, סימנים, מכון ממרא
374084	ש1,ק-מ,ב1 ומסורת-ל ובדפוסים (כתיב חסר יו"ד) / ל!=קְרִ֨יבוּ (כתיב מלא יו"ד) / הערת ברויאר / קורן, סימנים, מכון ממרא
374100	ש1,ק-מ,ב1 ובדפוסים / ל=יִבְעֵה֩ (כתיב ה"א) / הערת ברויאר / קורן, סימנים, מכון ממרא
374115	ש1,ק-מ,ב1 (וכך גם בכתי"ל לפי דעתו של דותן) / ל!=אַרְיָותָ֑א (חסר קמץ באות וי"ו)
374290	מ"ס-ל ומ"ג ומ"ש (ובדפוסים וקורן) / ל=בִּשְׁפַּרְפָּרָ֖א (אין אות קטנה או גדולה) / קורן-ניקוד=בִּשְׁפַרְפָּרָ֖א / הערת ברויאר / אותיות מיוחדות=קורן, סימנים, מכון ממרא
374296	ק-מ ושיטת-א / ל,ב1=וּבְהִ֨תְבְּהָלָ֔ה (מקום המתיגה) / הערת ברויאר
374337	ק-מ,ש1 ושיטת-א ובדפוסים / ל?!=דָּנִיֶּ֔אל (היו"ד בסגול?); הנקודה התחתונה נראית יותר כמו מחיקה או כתם. / הערות ברויאר (בספק במהדרותו האחרונה) ודותן
374349	ל=וּֽסֲגַ֛ר (חטף) וכן בקורן / הערת ברויאר / סימנים, מכון ממרא
374413	ק-מ,ת451 ומסורת-ל וטברניות ובדפוסים (כתיב מלא וי"ו). / ל!,ב1=וּלְגֹ֤ב (כתיב חסר וי"ו) וכן בקורן / הערת ברויאר / סימנים, מכון ממרא
374443	ק-מ,ב1 ובדפוסים / ל!=אֻמַיָּ֧א (חסר דגש באות מ"ם) / הערת ברויאר
374483	ל?,ק-מ,ב1 ובדפוסים / ל?!=תִתְחַבֵּ֔ל (בי"ת צרויה?) אבל יותר נראה שיש טשטוש בקו של הפת"ח. / הערת ברויאר
374502	ק-מ,ת451 ובדפוסים (כתיב מלא יו"ד וחסר יו"ד); וכמו כן בכתבי־יד ספרדים (כגון פריז 25, ש2, סירבירה, הרלי, קניקוט, ליסבון). / ל=שֵׁיזִ֣יב (כתיב מלא יו"ד ומלא יו"ד) / ב1=שֵׁזִ֣יב (כתיב חסר יו"ד ומלא יו"ד) / הערת ברויאר / קורן, סימנים, מכון ממרא
374585	ש1,ק-מ(יתיר י'),ב1(יתיר יוד),ת451(ית' י') / אין ציון לקרי בכתי"ל וכן בהקלדה; והשוו את הכתיב "גביה" בפסוק ו'.
374671	ק-מ,ב1,ת451 ומסורות טברניות ובדפוסים (כתיב ה"א) / ל,ש1=יַתִּ֗ירָא (כתיב אל"ף) / הערת ברויאר / קורן, סימנים, מכון ממרא
374693	ל=יתיר י' אבל המקליד לא ציין את הקרי
374751	ק-מ,ב1,ת451 (כתיב חסר יו"ד ומלא יו"ד); וכן בתנ"ך לסבון [לאחר תיקון], ובמ"ג דפוס ונציה, וכן אצל ברויאר ומג"ה, ובעקבות ברויאר בסימנים ומכון ממרא. / ל,ש1,ש2=שְׁבִיבִ֣ין (כתיב מלא יו"ד ומלא יו"ד); מ"ש?=<"יש ספרים מלא דמלא"> וכן בקורן.
374832	ש1,ק-מ,ב1,ת451 ומסורת-ל וטברניות (כתיב אל"ף) / ל!=הֲוָ֑ה (כתיב ה"א) / הערת ברויאר / קורן, סימנים, מכון ממרא
374842	ש1,ק-מ,ב1,ת451 ובדפוסים / ל!=וְלֵ֨ה (חסרה נקודת מפיק בה"א) אבל המקליד תיקן בלי להעיר / הערת ברויאר
ש1,ק-מ,ב1,ת451 ומסורות טברניות / ל=יְהִ֤יב (כתיב מלא יו"ד) / הערת ברויאר / קורן, סימנים, מכון ממרא
374852	ש1,ק-מ,ב1,ת451 ובדפוסים / ל!=אֻמַיָּ֛א (חסר דגש באות מ"ם) / הערת ברויאר
374873	ל ומסורת-ל,ד (וכן בקורן) ובמג"ה; וראו לעיל בהערה על פרק ג' פסוק כ"ה (מחלוקת מסורה!) / ברויאר=בְּג֣וֹ / הערת ברויאר וכן בסימנים, מכון ממרא
374918	ש1,ק-מ,ב1,ת451,ש2 ובתנ"ך ליסבון (אין געיה ב"עַד־"); וכן אצל ברויאר ומג"ה. / ל=עַֽד־עָ֣לְמָ֔א (געיה חריגה [וימנית] ב"עַֽד־")
374926	ש1,ק-מ,ת451? (בטעם רביע), וכן בתנ"ך ליסבון; ברויאר הכריע לטובת טעם הרביע ע"פ מכתב שד"ל בנושא רביע לאחר פשטא שנדפס בסוף הספר {{מ:קישור בהערה|1=https://archive.org/details/baer-torat-emet-1852-color-images/page/n79/mode/2up?view=theater|2="תורת אמת"}} ליצחק בער, עמ' 65-69, וגם אנחנו קיבלנו את דעתו וכמו כן במג"ה. / ל,ב1,ש2=לְיַצָּבָ֔א (בשתי נקודות של טעם זקף קטן) / הערת ברויאר
374939	ש1,ק-מ,ב1,ת451 ובדפוסים / ל!=<דִּֽי פַרְזֶל֙> (חסר מקף; וראה לעיל פרק ב' פסוק מ"א) אבל המקליד תיקן בלי להעיר / הערות ברויאר ודותן
374941	ל=יתיר י' אבל המקליד לא ציין את הקרי
374945	ל=מַדֲּקָ֔ה (חטף) / הערת ברויאר
374949	ל=יתיר י' אבל המקליד לא ציין את הקרי
374974	ש1,ק-מ,ב1,ת451 ובדפוסים / ל!=וְפֻם֙ (וי"ו שווּאה במקום נקודת שורוק) / הערות ייבין וברויאר ודותן
374987	ל,ב1,ת451?[נכתבה בו א' ונמחקה!],ש2 וקונטרסי-א ומסורת-ש1 שנעתק ממנו (כתיב ה"א); ראו במאמרו של עופר, "קונטרסי המסורה" עמ' 160, וכן הוא במהדורת בער ואצל ברויאר ומג"ה. / ש1!,ק-מ=עָבְדָ֥א (כתיב אל"ף) וכך היה בבמהדורתו הראשונה של ברויאר ע"פ רוב כתבי־היד ונגד הערת המסורה (וכן בקורן ובעקבות ברויאר במכון ממרא), ואח"כ מצא תימוכין לכתיב בה"א בכתבי־יד נוספים. / סימנים
374993	ש1,ק-מ,ב1,ת451 ומסורת-ל וטברנית / ל!=לְהֽוֹן (כתיב מלא) / הערת ברויאר
375017	ק-מ,ב1,ת451,ש2 ומסורות טברניות ומ"ש (כתיב מלא יו"ד לפני עי"ן וה"א בסוף התיבה [רְבִיעָיָה֙]) / ל-כתיב=רְבִיעָיאָ֙ (כתיב מלא יו"ד לפני עי"ן ואל"ף בסוף התיבה) / ש1-כתיב=רְבִעָיָה֙ (כתיב חסר יו"ד לפני עי"ן וה"א בסוף התיבה) / הערת ברויאר / קורן, סימנים, מכון ממרא
375038	ש1,ק-מ,ב1,ת451 ומסורות טברניות ומ"ש (כתיב אל"ף) / ל=מַלְכוּתָ֔ה (כתיב ה"א) / הערת ברויאר / קורן, סימנים, מכון ממרא
375045	ק-מ,ב1,ת451,ש2 ומסורת-ל וטברנית (כתיב חסר וי"ו) וכן בתנ"ך ליסבון לאחר תיקון / ל,ש1=אַחֲרֵיה֗וֹן (כתיב מלא וי"ו) / הערת ברויאר / קורן, סימנים, מכון ממרא
375064	ש1,ק-מ,ב1,ת451 ובדפוסים / ל!=עֶלְיוֹנִּ֖ין (נו"ן דגושה) והמקליד תיקן בלי להעיר / הערות ברויאר ודותן
375098	ש1,ק-מ,ב1,ב1 ומסורות טברניות (כתיב אל"ף) / ל=וּמַלְכוּתָ֨ה (כתיב ה"א) / הערת ברויאר / קורן, סימנים, מכון ממרא
375168	שיטת-א, וכמו כן בכתבי־יד ספרדים כגון ש2 ותנ"ך ליסבון. ברויאר ומג"ה השלימו את הגעיה <וַֽיְהִי֙> (ברויאר בגעיה קצרה כדרכו). / ל,ש1,ק13,פטרבורג-EVR-II-B-92=וַיְהִי֙ (אין געיה) וכמו כן בכתבי־היד התימנים (ק-מ,ב1,ת451).
375313	ק-מ,ב1,ש1 ובדפוסים / ל!=הָאַ֗יְל (יו"ד שווּאה) / הערות ברויאר ודותן
375366	ב1,ש2 ומסורת-ל,ק-מ וטברנית, וכן בתנ"ך ליסבון (לאחר תיקון) ובדפוסים / ל!,ק-מ,ת451=הַגְּדוֹלָ֔ה (כתיב מלא וי"ו)
375719	ל=וְנֶֽחֱלֵ֙יתִי֙ בגעיה ימנית
375771	ש1,ק-מ,ב1,ת451,ש2 ובדפוסים / ל!=אֶל־יִרְמִיָ֣ה (בחיריק) / הערות ברויאר ודותן
375884	ש1,ק-מ,ב1,ת451,ש2 ומסורת-ל / ל!=וּלְיוֹשְׁבֵ֣י (כתיב מלא וי"ו) / הערת ברויאר / קורן, סימנים, מכון ממרא
376144	ל=וּֽשֲׁמָע֒ (חטף) / הערת ברויאר
376176	ל=הַֽקֲשִׁ֥יבָה (חטף) / הערת ברויאר
376181	ש1,ק-מ,ב1,ת451,ש2 ובדפוסים / ל!=לְמַֽעֲנְךָ֣ (חטף פתח בעי"ן) / הערות ברויאר ודותן
376427	ב1,ת451,ש2 ומסורות טברניות ומ"ש (כתיב אל"ף שי"ן) / ל,ק-מ=בֵּלְטְשַׁאצַּ֑ר (כתיב שי"ן אל"ף) / הערת ברויאר / קורן, סימנים, מכון ממרא
376594	ש1,ק-מ,ב1,ת451,ש2 ובדפוסים / ל!=כֹּ֑ח (חסר פתח גנוב) / הערות ברויאר (במהדורתו האחרונה) ודותן
376842	ש1,ק-מ,ב1,ת451 ומסורת-ל וטברנית (כתיב כ"ף) / ל!,ש2=וּֽבְדַבְּר֤וֹ (כתיב בי"ת) וכן בתנ"ך ליסבון / הערות ברויאר והמקליד / קורן, סימנים, מכון ממרא
376846	שיטת-א (מרכא בתיבת תביר) / הקלדה=וָאֹֽמְרָ֛ה
377154	ש1,ק-מ,ב1,ת451,ש2 ובדפוסים (בטעם מרכא) / ל=וְהִפִּ֛יל (בנקודת תביר) / הערות ברויאר והמקליד
377199	ל,ק-מ,ב1,ת451,ש2 / קו הלגרמיה קטן ומטושטש אבל הוא קיים (וכן דעתם של דותן והמקליד) / ברויאר ציין בספק שהקו נעדר.
377215	ל=סֽוֹלֲלָ֔ה (חטף) / הערת ברויאר
377516	ק-מ,ב1,ת451,ש2 ומסורת-ל וטברנית ובדפוסים (כתיב מלא וי"ו) / ל!=וְכָאַחֲרֹנָֽה (כתיב חסר וי"ו) / הערת ברויאר / קורן, סימנים, מכון ממרא
377559	ק-מ,ב1,ת451,ש2 ומסורת-ל וטברנית ובדפוסים / ל!=מְשׁוֹמֵֽם (כתיב מלא וי"ו) / הערת ברויאר / קורן, סימנים, מכון ממרא
377630	ק-מ,ש1,ת451,ש2 ומסורת-ל ובדפוסים / ל!=כִרְצוֹנ֜וֹ (כתיב מלא וי"ו) / הערת ברויאר / קורן, סימנים, מכון ממרא
377829	ק-מ,ב1,ת451,ש2 ובדפוסים / ל!=אָהֳלֶ֣י (סגול באות למ"ד) / הערת ברויאר ודותן
377895	ל?,ק-מ,ב1,ת451,ש2 ובדפוסים, וכן דעתם של דותן והמקליד לגבי כתי"ל. / ל?=מִיֲּשֵׁנֵ֥י (בחטף פתח?); יש קו מטושטש ומוזר מתחת ליו"ד בצד שמאל, ולכן סימן ברויאר את החטף בספק.
378060	ל=יִ֠תְבָּֽרֲרוּ (חטף) / הערת ברויאר
378241	ק-מ ושיטת-א ובדפוסים / ל,ש1,ב1=עִם־הַ֨נְּדָבָ֔ה (מקום המתיגה)
378679	א(ק)=שש"פ (=שיטה שלמה פנויה) ומתחיל בני ידעיה בשיטה ב'; ראו עופר, ילין, עמ' 325 הערות 15-16.
378737	ק-מ,ב1 ומסורת-ל וטברניות ובדפוסים / ל?!=טַלְמ֣וֹן (כתיב מלא וי"ו?), וכן דעתו של דותן (אבל נראה שהיה נסיון בלתי-מוצלח למחוק את הוי"ו, ונשאר רק גגו אולי בגלל הרצון לשמור על נקודת החולם). / הערת ברויאר בספק
378753	מכאן ועד סוף הרשימה (פסוק נ"ח "כל הנתינים") כל "בני" בא בכתי"ל בטור שמאלי (בסוף השורה לאחר רווח).
378797	ש1,ק-מ,ב1 ומסורה וחלק מהדפוסים (וכן בקורן) / ל-כתיב=מְעיּנִ֖ים (ביו"ד), ל-קרי=מְעוּנִ֖ים (בוי"ו) וכן הוא במקצת דפוסים
379038	ל=פרשה סתומה (פסקא באמצע פסוק)
379159	ל=וַֽיַּעֲשׂ֛וּ בגעיה ימנית
379182	ש1,ק-מ,ב1 ובדפוסים / ל!=וְאַחֲרֵיכֵ֞ן (אין רווח בין התיבות ובלי מקף) / הערות דותן וברויאר (במהדורת חורב)
379384	ל=וַֽ֠יַּעֲנוּ בגעיה ימנית
379405	ל?,ש1,ק-מ,ב1 (בטעם קדמא) / בהקלדה גירסה 4.16 העירו על גירסה חריגה במילה הזאת, ובגירסה 4.20 שינו את הטעם; כוונתם כנראה שמיקומו של טעם הקדמא בסוף האות עי"ן בכתב־היד נראה כמו פשטא (תְרוּעָ֙ה).
379508	ל=הָֽאָב֗וֹת בגעיה ימנית
379511	ל?,ק-מ,ב1 ובדפוסים / לפי ברויאר במהדורתו הראשונה ל?=<לָהֵם֙> (חסרה הנקודה השלישית לסגול באות ה"א?); אמנם הנקודה שלישית נראית למרות שהיא מטושטשת.
379518	ל=לֵֽאלֹהֵיכֶ֑ם בגעיה ימנית
379546	ל / הקלדה=לֹֽא־לָ֣כֶם (מקום הטעם בלמ"ד בטעות בעקבות BHS).
379571	ל,ק-מ,ב1 (אין געיה) וכן במג"ה / יש געיה <וַֽיְהִי֙> בחלק מהדפוסים (וכן בקורן), וכן הוסיף אותה ברויאר החל ממהדורת חורב (ובעקבותיו במכון ממרא וסימנים).
379626	ל-קרי=כְּנָוֺתָ֔יו
379628	ל=יתיר א'
379670	ל (למרות הטשטוש אפשר להבחין בקמץ חטוף בכ"ף, וכן דעתם של ברויאר ודותן; אמנם ברויאר ציין רק ספק שווא במהדורתו הראשונה). / ל-מקליד=אַרְכְּוָיֵ֤א
379706	ק13,פטרבורג-EVR-II-B-55,פטרבורג-EVR-II-B-92 ("עבדך קרי"); וכך אצל דותן וברויאר ומג"ה, וכמו כן בדפוסים וקורן וסימנים. / ל=עַבְדָ֛יךְ ואין הערת קרי, וכך בהקלדה. בגירסת 4.14 של ההקלדה כתבו "עַבְדֶ֛יךְ" בסגול, ובגירסה 4.16 תיקנו לקמץ; אמנם קו הקמץ באמת נסדק בכתי"ל.
379729	ל=יתיר א' והעירו על כך בהקלדה גירסה 4.16 (קרי=וּבִֽישְׁתָּא֙)
379733	ל / בהקלדה רשמו בטעות שַׁכְלִ֔לוּ (היו"ד חסרה) עד שתקנו בגירסה 4.18.
379748	ק-מ,ב1 ומסורות טברניות (כתיב אל"ף) / ל=וְשׁוּרַיָּ֖ה (כתיב ה"א) / הערת ברויאר
379773	ק-מ,ב1 / ל=<אֲֽרִֽיךְ לַ֖נָא> (חסר מקף) וכן בהקלדה, ובכתי"ש1 הדף חסר במקום הזה. / ברויאר, מג"ה, מכון ממרא.
379886	ל=עָֽלְמָ֔א בגעיה ימנית
379952	ל-קרי=אַרְתַּחְשַׁ֣שְׂתְּ (קרי חסר אל"ף בסוף)
379999	ברויאר לא ציין כאן קרי וכתיב אלא רשם נְבִיָּ֔אה, ואילו בקורן ציינו אותו. התופעה החריגה של תוספת אֵם קריאה שנייה מורגשת לקורא ולכן ראויה לציון וכך עשינו; וראו לקמן ו,יד.
380046	ק-מ ומסורת-ל וטברנית (כתיב ה"א) / ל!=אֲתָ֨א (כתיב אל"ף) / הערת ברויאר / קורן, סימנים, מכון ממרא
380198	ל,ש1,ק-מ,ב1 (למ"ד דגושה) וכן אצל ברויאר ומג"ה / ממ=לְהֹ֖ם (אין דגש) וכן הוא בדפוסים וקורן
380245	ש1,ק-מ,ב1 ובדפוסים / ל=אֲבָהֳתַ֙נָא֙ (נקודות של חטף קמץ באות ה"א) / הערות ברויאר ודותן
380427	ק-מ,ב1 ושיטת-א (מרכא בתיבת תביר) / ל=בְּבִֽירְתָ֛א (געיה ותביר)
380431	ק-מ ומסורות טברניות ובדפוסים (כתיב אל"ף) / ל=מְדִינְתָּ֖ה (כתיב ה"א) / הערת ברויאר / קורן, סימנים, מכון ממרא
380436	ק-מ,ב1 ובדפוסים / ל!=וְּכֵן־כְּתִ֥יב (האות וי"ו מנוקדת בנוסף לשווא) באופן ברור / הערת ברויאר והערת דותן בספק
380529	שיטת-א ובדפוסים / ל=אֲפַרְסְכָיֵ֔א (אין מתיגה) / הערת ברויאר
380563	ל=דִֽי־תַֽעַבְד֗וּן בגעיה ימנית
380623	ל=<י֥וֹם בְּי֖וֹם>? (חסר קו של פסק?) / קיומו של קו הפסק אינו מובהק ולכן ציין דותן את היעדרותו בספק; אמנם המקליד ו-BHQ מביאים אותו.
380722	ראו הערה לעיל ה,א
381080	ש1,ק-מ,ב1 ומסורת-ל ובדפוסים (כתיב חסר וי"ו) / ל!=לִדְר֛וֹשׁ (כתיב מלא וי"ו) / הערת ברויאר / סימנים, מכון ממרא
381142	ש1,ק-מ,ב1 ומסורת-ל וטברנית ומ"ש (כתיב אל"ף) / ל!=עַמָּ֨ה (כתיב ה"א) / הערת ברויאר / קורן, סימנים, מכון ממרא
381166	ש1,ק-מ,ב1 ומסורת טברנית ובדפוסים (כתיב ה"א) / ל=לְבַקָּרָ֥א (כתיב אל"ף) / הערת ברויאר / קורן, סימנים, מכון ממרא
381249	ל=יתיר י'
381252	ל=יתיר י'
ל,ש1,ק-מ ומסורת ובדפוסים / ב1!=יִיטַ֗ב (בחיריק), ולפי ברויאר בספק כך גם בכתי"ל; אמנם בהגדלה רואים בו את הנקודה הימנית של הצירה. / הערת ברויאר בספק
381285	ל,ש1,ק-מ,ב1 ובדפוסים / הערת דותן על ספק קמץ <יִפָּל־לָ֖ךְ> ואצל ברויאר ספק צירה <יִפֵּל־לָ֖ךְ>; אבל בהגדלה רואים נקודה מטושטשת שלישית לסגול, וכן גם ב-BHQ.
381312	ש1,ק-מ,ב1 ובדפוסים (כתיב אל"ף) / ל=כָהֲנָ֜ה (כתיב ה"א) / הערת ברויאר / קורן, סימנים, מכון ממרא
381327	ק-מ,ב1 ומסורת טברנית ובדפוסים (כתיב מלא וי"ו) / ל=כֹּרִ֣ין (כתיב חסר וי"ו) / הערת ברויאר / קורן, סימנים, מכון ממרא
381409	ק-מ,ב1 ומסורת-ל וטברנית ובדפוסים (כתיב אל"ף) / ל!=עַמָּה֙ (כתיב ה"א) / הערת ברויאר / קורן, סימנים, מכון ממרא
381458	ק-מ,ב1 ומסורת-ל וטברנית ובדפוסים (כתיב חסר וי"ו) / ל!=אֲבוֹתֵ֑ינוּ (כתיב מלא וי"ו) / הערת ברויאר / קורן, סימנים, מכון ממרא
381794	ל,ש1,ק13 (אל"ף דגושה); וראו עוד בהערת הנוסח על איוב לג,כא.
381812	ל?,ש1 ושיטת-א (מרכא בתיבת תביר) / ל?,ק-מ?,ב1?=וְשֵׁרֵֽבְיָ֛ה (געיה ותביר)
381821	ש1,ק-מ,ב1 ושיטת-א / ל=וְאֶת־חֲשַׁבְיָ֔ה (אין מתיגה) / הערת ברויאר
381946	ל=יתיר ו' / חטף קמץ באות קו"ף כדי להורות על תנועת החולם המורפולוגית הנשמרת בכתיב. והשוו בפסוק הבא.
381976	ל=וָאֶשְׁקֲלָ֨ה (חטף); חטף פתח באות קו"ף כדי להורות על שווא נע. והשוו בפסוק הקודם.
381984	ש1 ובדפוסים / ל!=וַחֲמִשִׁ֔ים (חסר דגש באות שי"ן) והמקליד הוסיף את הדגש בלי להעיר / הערת ברויאר
382082	ל?,ש1 ומ"ש / ל?!=וַֽנִּסְעָ֞ה (חסר דגש באות סמ"ך?) לפי ברויאר, אבל יותר נראה שהדגש קיים
382085	ל=אַֽהֲוָ֗א בגעיה ימנית
382238	ש1 ובדפוסים ("בית" במרכא ולא מוקפת); וכן בברויאר ומג"ה. / ל?=וְאֶת־בֵּֽית־הָאֱלֹהִֽים (געיה בתיבה המוקפת "בית") לפי דותן והמקליד ו-BHQ (וכן בסימנים), וכך נראה ברור בצילום כתי"ל, וכן העיר ברויאר במהדורתו הראשונה (אבל לא במהדורותיו הבאות).
382265	ש1,ק-מ,ב1 ומסורת-א (כתיב חסר וי"ו) / ל=כְּ֠תוֹעֲבֹֽתֵיהֶם (כתיב מלא וי"ו) / קורן, ברויאר, סימנים, מכון ממרא
382308	ש1,ב1 ושיטת-א (מרכא בתיבת תביר) / ל?,ק-מ?=הָֽיְתָ֛ה (געיה ותביר) וכן בדפוסים
382490	ב1 ושיטת-א (וכך אצל ברויאר ומג"ה); ובדומה להם ק13=וּבְ֨עַבְדֻתֵ֔נוּ (המתיגה נכתבה בהברה הראשונה אבל באות בי"ת). / ש1=וּבְעַ֨בְדֻתֵ֔נוּ (מתיגה באות עי"ן) / ל!=וּבְעַבְדֻ֔תֵנוּ (מקום הטעם באות דל"ת במקום תי"ו; אין מתיגה), אמנם BHQ=וּבְעַ֨בְדֻ֔תֵנוּ בטעות (וכך בקורן). דותן=וּבְעַבְדֻתֵ֔נוּ (בלי להעיר על מקום הטעם החריג). / ק-מ?=וּבְעַבְדֻתֵ֔נוּ (אין מתיגה) / הערות ברויאר והמקליד
382496	ל=וַֽיַּט־עָלֵ֣ינוּ בגעיה ימנית
382532	ל=אַֽחֲרֵי־זֹ֑את בגעיה ימנית
382691	ק-מ,ב1 ושיטת-א (אין מתיגה אחרי פשטא ובאות שווּאה) ובדפוסים / ל=וּכְ֨הִתְוַדֹּת֔וֹ (מתיגה אחרי פשטא ובאות שווּאה) / הערות ברויאר והמקליד
382967	ש1,ק-מ,ב1 ובדפוסים / ל!=וַיַּֽעְנ֧וּ (חסר קו של פתח בעי"ן) / הערת ברויאר בספק (אבל הוא ודאי)
383018	ש1,ק-מ,ב1 ובדפוסים / ל!=יַֽעֲמְדוּ־נָ֣א (עי"ן בשתי נקודות של חטף) / הערות ברויאר ודותן
383079	ל=וַיַּֽעֲשׂוּ־כֵן֮ בגעיה ימנית
383150	ל=וֶֽאֱלִיעֶ֔זֶר בגעיה ימנית
383186	ש1,ק-מ,ב1 ושיטת-א ובדפוסים / ל=וְעֻזִיָּֽה (אין דגש באות זי"ן) / הערות ברויאר ודותן
383221	ל,ש1,ק-מ,ב1 / ברויאר ציין שנקודת הדגש חסרה בשי"ן, אבל הוא רואים את הנקודה המטושטשת בהגדלה.
383317	ל!=בְּנְיָמִ֥ן (בי"ת בשתי נקודות שווא) / הערות דותן והמקליד
383339	ק-מ,ב1 ומסורה ומ"ש; ל-כתיב=כְּלֻֽהיּ (במקום כְּלֽוּהיּ); ש1=כְּלֽוּהוּ.
383381	כתיב=ש1,ק-מ,ב1 ומסורה ובדפוסים; ל-כתיב=נָשְׂא֖וּ (בוי"ו), אבל ב-BHQ עמ' 5* ציינו שיד מאוחרת האריכה את היו"ד לוי"ו, והכתיב המקורי היה ביו"ד אף בכתי"ל. בהקלדה גירסה 4.14 ציינו בטעות כתיב=נשאו, ובגירסה 4.16 תיקנו לכתיב=נשאי.
383521	ק-מ,ב1 ובדפוסים / ל!=פְתֻוּח֟וֹת (קובוץ ונקודת שורוק) / ש1!=פְתֻוח֟וֹת (קובוץ וכתיב מלא וי"ו) / הערות ייבין וברויאר ודותן והמקליד
383795	ק-מ,ב1 ובדפוסים / ל!=<וְאִם יִיטַ֥ב> (חסר מקף) / הערת דותן
383822	מ"ש / ל=מַֽהֲלָכֲךָ֖ (חטף) / הערת ברויאר
383951	ל,ש1,ק-מ,ב1 ובדפוסים / הקלדה!=אֲשֶׁר־בָּ֥א (בטעם מרכא), כנראה בגלל שהטעם בכתי"ל נכתב בצורה קצת עיגולית
384007	ש1,ק-מ,ב1 ובדפוסים / ל!=בְשַֽׁעַר־הַגַּ֜יא (חסר שווא באות יו"ד) / הערת ברויאר / קורן, סימנים, מכון ממרא
384026	פסק חריג זה רומז שהתיבה הנכתבת כמילה אחת נקראת כשתי מילים; וראו ברויאר, טעמי המקרא, ו.10 (עמ' 137) והשוו דה"א כז,יב (לבנימיני לַבֵּ֣ןיְמִינִ֑י). / במהדורת סימנים מסומן קו של לגרמיה (!).
384218	ל?,ש1,ב1,ק13 (נקודה אחת לטעם רביע), וכך אצל ברויאר ומג"ה וכמו כן במ"ג דפוס ונציה; נראה שיש עוד נקודה בכתי"ל למעלה בצד שמאל שנמחקה. / ל?=הַשָּׁמַ֔יִם (בשתי נקודות לטעם זקף קטן?), וכך אצל דותן וכמו כן בדפוסים ובקורן.
384274	ל=פרשה סתומה
384355	ל=וַֽיַּעֲמִ֙ידוּ֙ בגעיה ימנית
384426	ל=פרשה סתומה
384490	מ"ש / ל=הָשֲׁפֽוֹת (חטף)
384583	ל=אין פרשה
384633	ק-מ,ב1 ושיטת-א וכן בדפוסים / ל=מִן־הַ֨מִּקְצ֔וֹעַ (מקום המתיגה) / הערת ברויאר
385115	ל,ש1,ב1 (תי"ו שווּאה) / ק-מ,דפוסים,קורן=מִֽתַּחְתִּיּ֧וֹת (תי"ו בחיריק), וכן הוא בהקלדה (!) בטעות בעקבות BHS.
385519	ל=יתיר א'; בהקלדה גירסה 4.14 לא ציינו קרי ובגירסה 4.16 הוסיפו אותו.
385552	ל=וַֽיַּחֲרִ֔ישׁוּ בגעיה ימנית
385558	קורן וברויאר לשיטתם לא ציינו את הכתיב המלא וי"ו שבקרי, אמנם ראוי לציין אותו כדי להבליט את החלפת היו"ד והוי"ו.
385705	ש1,ק-מ,ב1 ומסורת-ל וטברנית (כתיב מלא וי"ו) / ל!=אֹתִ֗י (כתיב חסר וי"ו) / הערת ברויאר / קורן, סימנים, מכון ממרא
385789	ב1 ושיטת-א ובדפוסים / ל,ק-מ=וְכָל־נְעָרַ֔י (אין מתיגה)
386052	ל ובדפוסים (בטעם מרכא) / הקלדה=כַּדְּבָרִ֣ים (בטעם מונח) בטעות בעקבות BHS.
386147	ש1,ק-מ,ב1 ומסורת-ל וטברנית / ל!=יָב֥וֹא (כתיב מלא וי"ו) וכן בקורן / הערת ברויאר / סימנים, מכון ממרא
386317	ל?,ש1,ק-מ,ב1 ובדפסוים (רי"ש שווּאה) / ל?=לְיָֽרֲאֵֽנִי (חטף פתח באות רי"ש?) לפי ברויאר (בוודאי) ולפי דותן (בספק). ונראה שהצדק עם דותן, כי מעיון בכתי"ל בהגדלה לא נראה שיש קו מובהק לחטף-פתח. / הערות ברויאר ודותן
386330	ל?,ש1,ק-מ?,ב1 ושיטת-א (מרכא בתיבת תביר) / ל?(הקלדה)=וַיִּפָּֽקְד֛וּ (געיה ותביר)
386402	ש1,ק-מ,ב1 ומסורת-ל ומ"ש (כתיב חסר וי"ו) / ל!=וּגְדוֹלָ֔ה (כתיב מלא וי"ו) / הערת ברויאר / קורן, סימנים, מכון ממרא
386705	ק-מ,ב1 ומסורת-ל וטברנית (כתיב חסר וי"ו) / ל!=וְאוֹנ֔וֹ (כתיב מלא וי"ו) / הערת ברויאר / קורן, סימנים, מכון ממרא
386753	ק-מ,ב1 ובדפוסים / ל!=בְּנֵֽי־יֵשׁ֧וּע (חסר פתח גנוב באות עי"ן) / הערות ברויאר ודותן
386774	ק-מ,ב1 ומסורת-ל (כתיב חסר וי"ו) / ל!=שַׁלּ֤וּם (כתיב מלא וי"ו) / הערת ברויאר / קורן, סימנים, מכון ממרא
386806	ק-מ,ב1 ומסורת טברנית (כתיב אל"ף) / ל=חֲגָבָ֖ה (כתיב ה"א) / הערת ברויאר / קורן, סימנים, מכון ממרא
386861	ק-מ,ש2 ומ"ג-ש1 על עזרא ב,מד (כתיב חסר וי"ו); לגבי המסורה ראו ברויאר, נוסח המקרא, הערה 17. / ל,ב1=סוֹפֶ֖רֶת (כתיב מלא וי"ו) / הערת ברויאר / קורן, סימנים, מכון ממרא
386880	ק-מ,ב1 ושיטת-א ובדפוסים / ל=כָּל־הַ֨נְּתִינִ֔ים (מקום המתיגה) / הערת ברויאר
386907	ק-מ,ב1 ומסורת-ל וטברנית (כתיב חסר וי"ו) / ל=אֲבוֹתָם֙ (כתיב מלא וי"ו) / הערת ברויאר / קורן, סימנים, מכון ממרא
386981	ש1,ק-מ,ב1 ובדפוסים (כתיב חסר וי"ו) / ל=וְתוּמִּֽים (כתיב מלא וי"ו) / קורן, סימנים, מכון ממרא
387010	ש1,ק-מ,ב1 ובדפוסים / ל=מְשֹֽׁרֲרִים֙ (חטף) / הערת ברויאר
387012	ש1,ק-מ,ב1 ובדפוסים / ל=וּמְשֹׁ֣רֲר֔וֹת (חטף) / הערת ברויאר
387017	א(ק),ל,ש1,ק13 ומ"ג דפוס ונציה (בשונה מספר עזרא, אין כאן פסוק נוסף "סוּסֵיהֶ֕ם..." המסתיים באותן שלוש מילים ("מָאתַ֖יִם וְאַרְבָּעִ֥ים וַחֲמִשָּֽׁה"); כתבי־היד הטברנים ממשיכים "גְּמַלִּ֕ים", אחרי רווח של פרשה סתומה לפי קמחי ובכתי"ל (בכתי"ש1 אין פרשה). <א(ק)=במקצת ספרים כ"י לא נמצא פסוק זה ועי' מ"ש? כן לא נכתב הפסק (קמחי עוד מחק את המילה הראשונה "סוּסֵיהֶ֕ם" והכניס את כל הפסוק לתוך סוגריים עגולים).> סכום הפסוקים הרשום בכתבי־היד לספר עזרא כולו (685) מתאים לנוסח הטברני בלי הפסוק הנוסף. / במ"ש העיר "במקצת ספרים כ"י מדוייקים גם בדפוס נפולי לא נמצא פסוק זה...", והמשיך לדון על הערת מסורה השוללת את הפסוק בנחמיה ועל סכום הפסוקים בספר עזרא כולו לפי המסורה. הפסוק חסר בפועל בכתבי־יד ספרדים כגון כתי"ש2 (בו יש הערה השוללת את הפסוק בנחמיה), תנ"ך ליסבון ותנ"ך קניקוט; בכת"י פריז 25 הוא בפנים ומחוק, וכמו כן בתנ"ך סירבירה. בשלושה תיגאן הפסוק חסר בפנים ונוסף בשוליים ביד שנייה (ב1,ק-מ,ת451). בכתבי־היד הספרדים והתימנים סכום הפסוקים הוא 685, חוץ מתנ"ך סירבירה שבו רשום 688 (וראו במ"ש שצ"ל תרפ"ו). / אמנם ברבים מהדפוסים הנפוצים מובא כאן הפסוק המקביל מעזרא (ב,סו) המסתיים באותן מילים: "סוּסֵיהֶ֕ם שְׁבַ֥ע מֵא֖וֹת שְׁלֹשִׁ֣ים וְשִׁשָּׁ֑ה פִּרְדֵיהֶ֕ם מָאתַ֖יִם אַרְבָּעִ֥ים וַחֲמִשָּֽׁה׃". פסוק זה נמצא בין השאר במהדורות ליסר, לטריס, במבורגר-הילדסהיימר-להמן, ובמ"ג דפוס ורשה (בהם יש סה"כ 73 פסוקים בפרק הזה). במהדורת בער הוא מובא בהערה ("במקצת הספרים יש פה עוד הפסוק... ובכל ספרים מדויקים איננו.") וכמו כן אצל גינצבורג ("בס"א נמצא פה זה הפסוק..."), וגם ב-BHS יש הערה לגביו. במהדורות קורן ודותן הוא מובא בתחתית העמוד.
387023	ל=פרשה סתומה (פסקא באמצע פסוק)
387036	ל=הָֽאָב֔וֹת בגעיה ימנית
387085	ש1,ק-מ,ב1 ומסורת-ל וטבנריות (כתיב חסר וי"ו) / ל!=דַּרְכְּמוֹנִים֙ (כתיב מלא וי"ו) / הערת ברויאר / קורן, סימנים, מכון ממרא
387122	ל=אין פרשה (אבל יש קצת רווח שמִלא אותו הסופר בשתי נקודות
387237	ל=וַֽיַּעֲמֹ֞ד בגעיה ימנית
387325	ש1,ק-מ,ב1 ומסורה ובדפוסים / ל!=וַיִּֽשְׁתַּחֲוֻּ֛ (חסרה האות וי"ו בסוף) / הערות ברויאר ודותן
387336	על קו לגרמיה ביחידה פשוטה המסתיימת בפזר ראו ברויאר, טעמי המקרא, ד.19 (עמ' 118); ו.12 (עמ' 141); והשוו דניאל ג,ב.
387802	דפוסים / ל=בָּרֲכוּ֙ (חטף)
387815	ק-מ,ב1 ומסורת-ל וטברנית (כתיב חסר וי"ו) / ל!=כְּבוֹדֶ֔ךָ (כתיב מלא וי"ו)
388038	ש1,ק-מ,ב1 ובדפוסים / ל!=הוֹדַ֣עַתָּ (עי"ן פתוחה במקום שווּאה) / לפי המקליד הוֹדַ֣עַתָ, אבל בהגדלה רואים שהדגש בתי"ו מטושטש אבל כנראה קיים / הערות ברויאר ודותן והמקליד
388134	ל=יתיר ו'
388153	ל=וַֽיַּעֲשׂ֔וּ בגעיה ימנית
388200	ל ובדפוסים / הקלדה=וְרוּחֲךָ֨ (בטעם קדמא) בטעות בעקבות BHS.
388320	ש1,ק-מ,ב1 ומסורת-ל וטברנית (כתיב מלא וי"ו וחסר וי"ו) / ל!=בְּצֻרוֹת֮ (כתיב חסר וי"ו ומלא וי"ו)
388374	ל=וַֽיַּעֲשׂ֔וּ בגעיה ימנית
388555	ק-מ,ב1,ש2 ובדפוסים (כתיב מלא יו"ד ומלא יו"ד), וכך גם בתנ"ך ליסבון / ל,ש1=וְלִנְבִיאֵ֥נוּ (כתיב מלא יו"ד וחסר יו"ד) / קורן, ברויאר, מג"ה, סימנים, מכון ממרא
388676	ל,ש1,ק13,ש2 ומסורת-ל וטברנית (יו"ד ראשונה מנוקדת בנקודת חולם, וכתיב מלא יו"ד בסוף), וכך הוא בשתי מהדורותיו האחרונות של ברויאר (ובסימנים) ובמג"ה. / ק-מ,ב1=גְּ֠וִיָּתֵנוּ (יו"ד ראשונה מנוקדת בקמץ, וכתיב חסר יו"ד בסוף בהתאם לניקוד) וכמו כן בדפוסים וקורן (וכך גם במהדורתו הראשונה של ברויאר ובמכון ממרא) / מ"ג דפוס ונציה=גְּ֠וִיֹּתֵנוּ / בתנ"ך ליסבון הניקוד בחולם והכתיב חסר, וצוין בהערת מ"ק: "ל' וא' גְּוִיָּתֵנוּ".
388686	ש1,ק13,ק-מ,ב1 ומסורת-ל וטברנית ובדפוסים (כתיב חסר וי"ו) / ל!=גְדוֹלָ֖ה (כתיב מלא וי"ו)
388763	ש1,ק-מ,ב1 ומסורת-א וטברנית ומ"ש / ל?=שְׁכַנְיָֽה (באות כ"ף במקום בי"ת?) / ברויאר ציין בי"ת בספק, אבל בהגדלה האות נראית כ"ף ודאית בכתי"ל; אף אחד מהמעתיקים האחרים של כתי"ל העיר לגבי האות וכולם ראו בה כ"ף.
388873	ל=עֶֽבֶד־הָֽאֱלֹהִ֑ים בגעיה ימנית
388951	ק-מ,ב1 ומסורת-ל וטברנית (כתיב מלא יו"ד ומלא יו"ד) / ל!=שְׁלִשִׁ֥ית (כתיב חסר יו"ד ומלא יו"ד)
389062	ש1,ק-מ,ב1 ובדפוסים (כתיב חסר יו"ד) / ל=וּבְהֶמְתֵּ֔ינוּ (כתיב מלא יו"ד)
389232	ש1 ובדפוסים / ל=וַֽיְבָרֲכ֖וּ (חטף)
389238	ל=הָֽאֲנָשִׁ֔ים בגעיה ימנית
389403	ש1,ק-מ,ב1 ומסורת-ל ומ"ש (כתיב ה"א) / ל!=עֹשֵׂ֤י (כתיב יו"ד) / קורן, סימנים, מכון ממרא
389449	ש1,ק-מ,ב1 ומסורת-א וטברנית (כתיב חסר וי"ו) / ל=גִּבּ֣וֹרֵי (כתיב מלא וי"ו) / קורן, סימנים, מכון ממרא
389495	ש1,ק-מ,ב1 ומסורת-א וטברנית (כתיב אל"ף) / ל=מִ֠יכָה (כתיב ה"א) / קורן, סימנים, מכון ממרא
389618	ש1,ק-מ ובדפוסים / ל!=וּפְתַֽחְיָ֨ה בֶּן־מְשֵֽׁיזַבְאֵ֜ל (בי"ת דגושה)
389663	ש1,ק-מ,ב1 ומסורת-ל וטברניות (כתיב חסר וי"ו) / ל=וּבְמוֹלָדָ֖ה (כתיב מלא וי"ו) / קורן, סימנים, מכון ממרא
389711	ש1,ק-מ,ב1 ובדפוסים ("גיא" בטעם מרכא בלי מקף) / ל=עַד־גֵּֽיא־הִנֹּֽם (תיבת "גיא" בגעיה ומוקפת)
389742	ש1?,ק-מ,ב1 ושיטת-א / ל=וּמִן־הַלְוִיִּ֔ם (אין מתיגה)
390074	ש1,ק-מ,ב1 ובדפוסים / ל=הַמְשֹׁ֣רֲרִ֔ים (חטף)
390096	ל?,ש1,ק-מ,ב1 ובדפוסים (אין געיה) / ל?=וְאֶֽת־הַחוֹמָֽה (געיה באות אל"ף?); הגעיה מטושטשת בכתי"ל וייתכן שהיא מחוקה. ברויאר העיר על געיה זו במהדורתו הראשונה (בספק) והוריד אותה בנוסח הפנים, אבל כל מעתיקי כתי"ל האחרים הביאו אותה.
390172	ל=מִֽלֲלַ֡י גִּֽלֲלַ֡י (חטפים)
390470	ש1,ק-מ?,ב1 ושיטת-א (מרכא בתיבת תביר) / ל?(הקלדה),ק-מ?=נֹֽתְנִ֛ים (געיה ותביר)
390488	ש1 ושיטת-א / ל,ק-מ,ב1=וְהַלְוִיִּ֔ם (אין מתיגה)
390515	ש1,ק-מ,ב1 ומסורת טברנית (כתיב מלא וי"ו) / ל=וּמֹאָבִ֛י (כתיב חסר וי"ו) וכן בקורן / הערת ברויאר / סימנים, מכון ממרא
390561	ש1,ק-מ,ב1 ובדפוסים / ל!=מִיּשְׂרָאֵֽל (חסר חיריק באות יו"ד) אבל המקליד השלים את הניקוד בלי להעיר. / הערות ברויאר ודותן
390614	ש1,ק-מ,ב1 ומסורת-ל וטברית (כתיב מלא וי"ו) / ל!=וְהַשֹּׁעֲרִ֑ים (כתיב חסר וי"ו) / קורן, סימנים, מכון ממרא
390677	ל=וָֽאַשְׁלִ֜יכָה בגעיה ימנית
390741	ל?,ש1?,ק-מ,ב1 (געיה באות וי"ו ואין מתיגה) בכתי"ל ייתכן לאחר תיקון; וכן בדפוסים ובקורן, וכך צריך להיות לפי שיטת-א. / ל?=<וָֽאֶ֨קְבְּצֵ֔ם> (געיה ומתיגה?), וכך בדותן ובהקלדת וסטמינסטר. / ייבין, כתר (כב 25 הערה 14) שיער שיד מאוחרת ניסה לתקן כאן את המתיגה <וָאֶ֨קְבְּצֵ֔ם> לגעיה <וָֽאֶקְבְּצֵ֔ם> אבל לא מחק את המתיגה לגמרי. בעקבותיו קבעו ברויאר ומג"ה <וָֽאֶקְבְּצֵ֔ם> (וכך גם ב-BHS). / הערות ייבין וברויאר והמקליד
390780	ש1,ק-מ,ש1 ושיטת-א ובדפוסים / ל=וְעַל־יָדָ֔ם (אין מתיגה)
390867	ק-מ,ב1 ומסורת-א וטברנית (כתיב מלא וי"ו) / ל=וּמֹכְרִ֧ים (כתיב חסר וי"ו) / קורן, סימנים, מכון ממרא
390900	ק-מ,ב1 ובדפוסים / ל!=הַשַׁבָּֽת (חסר דגש באות שי"ן) / הערות ברויאר ודותן, אבל המקליד הוסיף את הדגש בשי"ן בלי להעיר
390937	ל=צָֽלֲלוּ֩ (חטף)
390943	ק-מ,ב1 ובדפוסים / ל!=הַשַׁבָּ֗ת (חסר דגש באות שי"ן) / הערות ברויאר ודותן (דותן בספק), והמקליד הוסיף את הדגש בשי"ן בלי להעיר
390972	ק-מ,ב1 ובדפוסים / ל!=הַשַׁבָּֽת (חסר דגש באות שי"ן) / הערת ברויאר ודותן אבל המקליד הוסיף את הדגש בשי"ן בלי להעיר
391014	ק-מ,ב1 ובדפוסים / ל!=בַּשַׁבָּֽת (חסר דגש באות שי"ן) / הערות ברויאר ודותן, והמקליד הוסיף את הדגש בשי"ן בלי להעיר
391033	ק-מ,ב1 ובדפוסים / ל=הַשַׁבָּ֑ת (חסר דגש באות שי"ן) / הערות ברויאר ודותן, והמקליד הוסיף את הדגש בשי"ן בלי להעיר
391057	ל=יתיר ו'
ל=יתיר ו'
391156	ש1,ק-מ,ב1 ובדפוסים / ל!=הזֹּ֔את (חסר פתח באות ה"א) / הערת דותן
391202	ל=אין פרשה
391233	ק-מ ומ"ש ובדפוסים וקורן (אל"ף גדולה) / א=אָדָ֥ם (אין אות גדולה)
391738	א-כתיב=עֲיוִֽת
392367	א=יָרְקֳעָ֑ם (חטף קמץ)
392773	א-כתיב=הוֹדַיָ֡וְהוּ
392898	ל,ש1,ק13 וכך הכריעו ברויאר ומג"ה, וכמו כן בדפוסים וקורן. / א!=נִכְּבָֿ֖דֿ (כ"ף דגושה במקום בי"ת, וגם סימן הרפה נכתב מעל שתי האותיות בי"ת-דל"ת באמצע)
392922	א=תְּבָרֲכֵ֜נִי (חטף)
393681	א=וּבְכׇֽל־מִגְרֲשֵׁ֥י (חטף)
393918	א= קֳהָ֖ת (חטף קמץ)
393923	א=קֳהָ֑ת (חטף קמץ)
394072	ל,ש1,ק13,ק-מ וכך הכריעו ברויאר ומג"ה, וכמו כן בדפוסים וקורן. / א!=נְבֻכַדְנֶאצַֽר (חסר דגש באות צד”י)
394076	א=קֳהָ֖ת (חטף קמץ)
394089	א=קֳהָ֑ת (חטף קמץ)
394126	א=קֳהָ֑ת (חטף קמץ)
394241	א=הַקֳּהָתִ֔י (חטף קמץ)
394284	א=בֶּן־קֳהָ֔ת (חטף קמץ)
394443	א=הַקֳּהָתִ֔י (חטף קמץ)
394531	ל,ק-מ ובדפוסים (פשטא מלעיל כשיטת הכתר) וכן אצל ברויאר / א!,ש1!=וְאֶת־מִגְרָשֶׁיהָ֙ (חסר פשטא מלעיל) וכן הכריעו במג"ה
394554	א=קֳהָ֜ת (חטף קמץ)
394666	א=קֳהָ֑ת (חטף קמץ)
394697	א=וְאֶֽת־יָקְמֳעָם֙ (חטף קמץ)
394739	א=לִבְנֵֽי־קֳהָ֖ת (חטף קמץ)
394931	א,ק13,ב1,ש2 וכך הכריעו ברויאר ומג"ה, וכמו כן בדפוסים וקורן; נראה שאות שי"ן הראשונה דגושה בכתר בהתאם לשיטתו, כי למרות שהתיבה די מטושטשת, ניתן להבחין בשאריות של נקודת הדגש. / ל,ש1=יִשָׂשכָ֗ר (אין דגש)
395014	א,ק13,ב1,ש2 וכך הכריעו ברויאר ומג"ה, וכמו כן בדפוסים וקורן; נראה שאות שי"ן הראשונה דגושה בכתר בהתאם לשיטתו, כי למרות שהתיבה די מטושטשת, ניתן להבחין בשאריות של נקודת הדגש. / ל,ש1=יִשָׂשכָ֔ר (אין דגש)
395586	ל,ש1,ק-מ,ב1 ומסורת-א וטברניות ובדפוסים (וכן הכריעו ברויאר ומג"ה) / א?!=אֵה֑וּד (כתיב ה"א במקום חי"ת?); הקצה השמאלי של הגג בולט בדומה לה”א טיפוסי של הסופר)
395862	א,ש1,ק-מ,ב1 ומסורת-ש1 (תיבה אחת), וראו לעיל בהערה על שמ"א יד,מט; בהגדלה רואים היטב את הרווח בין האותיות בכתר בלי מקף, אבל בגודל טבעי קצת נראה שיש צל מסוים המחבר בין האותיות שאולי מאפשר זיהוי מטעה של מקף. / ל?=מַלְכִּי־שׁ֔וּעַ (תיבות מוקפות?) וכמו כן בכתבי־יד ספרדים ובדפוסים; בכתי"ל נראה שיש מקף בין התיבות הצמודות אך לא רואים אותו באופן מובהק.
396042	א-כתיב=בָּנִ֔ימִן / א-קרי=בָּנִ֔י מִן־
396492	א=הַקֳּהָתִ֛י (חטף קמץ)
396604	ש1,ק-מ,ב1,ש2 ומסורת-ש1 (תיבה אחת), וראו לעיל בהערה על שמ"א יד,מט. / א,ל=מַלְכִּי־שׁ֔וּעַ (תיבות מוקפות) וכמו כן בכתבי־יד ספרדים (חוץ מ-ש2) ובדפוסים; המקף בכתר עבה ובהיר.
396718	ש1,ק-מ,ב1,ש2 ומסורת ש1 (תיבה אחת); וראו לעיל בהערה על שמ"א יד,מט. / א,ל,ש2?=מַלְכִּי־שׁ֖וּעַ (תיבות מוקפות) וכמו כן בכתבי־יד ספרדים נוספים ובדפוסים; המקף בכתר ברור בהגדלה למרות שהאזור מטושטש (ברויאר הביא את נוסח הכתר בתיבה אחת בספק, אמנם נראה שאין הצדק עמו). יוסף עופר ("A Masoretic Note in the Aleppo Codex", עמ' 222 הערה 31) העלה את האפשרות של תיקון במקום הזה במחיקת המקף, אולם יותר נראה שיש טשטוש כללי בכל האזור, ואין סימן מחיקה בין שתי האותיות הללו.
399102	א=קֳהָ֑ת (חטף קמץ); בכתר נכתב הקמץ מתחת לשווא, אך המשמעות ברורה.
399338	א=וֶאֱלִ֨יפֲלֵ֜הוּ (חטף)
399349	א=וְהַמְשֹׁ֣רֲרִ֔ים (חטף)
399382	א=וֶאֱלִֽיפֲלֵ֗הוּ (חטף)
399512	א=וְהַמְשֹׁ֣רֲרִ֔ים (חטף)
399520	א=הַמְשֹׁרֲרִ֑ים (חטף)
399699	א=בַּֽמֲצִלְתַּ֥יִם (חטף)
399748	א,ל,ש1 ובדפוסים (אין מקף), וכן הכריעו ברויאר ומג"ה / לפי ברויאר א?=שִׁ֤ירוּ־לוֹ֙ (ספק מקף בתיבת משרת) אמנם מעיון בכתר נראה שאין מקף אפילו בספק.
399755	א=הִֽתְהַלֲלוּ֙ (חטף)
400315	ל,ש1 ובדפוסים (וי"ו דגושה), וכן הכריעו ברויאר ומג"ה / א!=צִוִ֛יתִי (חסר דגש בוי"ו)
400611	א?,ל,ש1,ק-מ ומסורת-ל וכן הוא בחלק מהדפוסים (ובקורן) ע"פ מ"ש (וכן הכריעו ברויאר ומג"ה) / א?!=כְּכֹ֥ל? (באות כ"ף במקום בי"ת?), וכך הוא במ"ג דפוס ראשון. אמנם למרות שהמקום מטושטש מאוד בכתר, וייתכן שמדובר על כ”ף, בהגדלה האות נראית יותר כמו בי”ת (כי ניתן להבחין קצת בבסיס האות שיוצא בצד ימין).
400827	א?,ל?,ש1?,ק13 (מרכא וטפחא) וכך הכריעו ברויאר ומג"ה, וכמו כן בדפוסים וקורן. / א?,ל?=וְעֶשְׂרִֽים־אֶ֖לֶף ("ועשרים" מוקפת ובגעיה, וטפחא) / המקום מטושטש בכתר וקשה להבחין אם מדובר על מקף או על חלק מהאות, אמנם הקו ברי"ש נטויה כמרכא. / בכתי"ל יש נקודה קטנה שאולי ניתן לפרש אותה כמקף, והקו ברי"ש ישרה לגמרי. אמנם לפי דותן והמקליד ל=וְעֶשְׂרִ֥ים אֶ֖לֶף (מרכא וטפחא), ונראה שהצדק איתם. / גם בכתי"ש1 קשה להבחין, אמנם נראה יותר כמרכא ואין מקף ברור (רוב המקפים בכתי"ש1 ברורים מאוד).
400954	א=לִשְׁאׇול־
400959	א=וּֽלְבָרֲכ֗וֹ (חטף)
401108	ל,ש1,ק13 (אין מקף), וכך הכריעו ברויאר ומג"ה וכמו כן בדפוסים וקורן. / א=לְיַ֥ד־הַמֶּֽלֶךְ (מקף בתיבת משרת)
401165	א=הַֽמֲכַבֵּ֨ד (חטף)
401896	א (מקף בתיבת משרת הנחוץ לקריאה) / ל,ש1=<שֹׁ֥לֵֽף חָֽרֶב> (בלי מקף) / דפוסים=שֹׁ֥לֵף חָֽרֶב (בלי מקף וגעיה)
402020	ל ובדפוסים / א!=וְדֶבֶר֙ (חסר פשטא מלעיל בניגוד לדרכו)
402455	ל,ש1,ק13 וכך הכריעו ברויאר ומג"ה, וכמו כן בדפוסים וקורן. / א!=בַּבָּמָּ֖ה (מ"ם דגושה)
402701	ל,ש1,ק13 (חטף פתח באות ה"א) וכך הכריעו ברויאר ומג"ה, וכמו כן בדפוסים וקורן. / א!=וְהַכִ֨ינוֹתִ֜י (שווא באות וי"ו ופתח באות ה"א), ואולי ייתכן שהנקודות בוי"ו נחשבות לחטף בה"א וחסר כל ניקוד בוי"ו.
403019	א=קֳהָ֥ת (חטף קמץ)
403090	א=קֳהָ֗ת (חטף קמץ)
404262	ל / א!=שְׂנֵ֥ים (בנקודת שי"ן שמאלית) / הערת ייבין
404333	א=בֵרֲכ֖וֹ (חטף)
404507	א=בַּֽמֲסִלָּ֖ה (חטף)
404549	א=לַֽמֲסִלָּ֔ה (חטף)
404817	א=הַֽמֲנַשִּׁ֔י (חטף)
405081	ל,ש1,ק13,ק-מ ומסורה (אין כפילות בכתיב באות יו"ד הראשונה, והפסק קיים, ואין כפילות בשווא); וכן הכריעו ברויאר ומג"ה / א-כתיב?!=<לַבֵּ֣ני{{מ:פסק}}יְמִינִי> (אות יו"ד נוספת לפני הפסק?) / מ"ג-כתיב=לַבֵּ֣נְיְמִינִי (כפילות בשווא ואין פסק) / מ"ש=<לבנימיני. לבן ימיני קרי, והוא חד מן ט"ו מלין כתיב חד וקריא תרין. וסימן נמסר במסורה במקום הזה. ובמקצת מדוייקים שלפני הלמ"ד בפת"ח, והבי"ת בציר"י ובדגש, והנו"ן בלי ניקוד.> / הפסק החריג רומז שהתיבה הנכתבת כמילה אחת ונקראת כשתי מילים; וראו ברויאר, טעמי המקרא, ו.10 (עמ' 137), והשוו נחמיה ב,יג (המפרוצים הֵ֣םפְּרוּצִ֔ים).
405211	א=הַֽמֲנַשֶּׁה֙ (חטף)
405375	א-כתיב=שִׁטַ֖רְי
405413	א=הָרֲכ֔וּשׁ (חטף)
405750	ל / א!=לִבְנֽוֹת־בַּ֥ית (חסרה נקודת חיריק ביו"ד) / הערת ייבין
405920	ל,ש1,ק13 וכך הכריעו ברויאר ומג"ה, וכמו כן בדפוסים וקורן. / א!=וְהַקְשָׂוֺ֖ת (חסר דגש באות קו"ף) / הערות ייבין וברויאר
405966	א=וְסֹכֲכִ֖ים (חטף)
406091	א=וּֽכֲכָל־כֹּחִ֞י (חטף)
406560	א=וַיְבָרֲכ֣וּ (חטף)
408249	א?,ל,ש1,ק13 וכך הכריעו ברויאר ומג"ה, וכמו כן בדפוסים וקורן. / א?!=וַיָּ֣עַשׂ (קמץ באות יו"ד?)
408836	א=הַמְשֹׁרֲרִ֣ים (חטף)
408885	א=וְלַמְשֹׁרֲרִ֜ים (חטף)
409269	ל,ש1,ק13 וכך הכריעו ברויאר ומג"ה, וכמו כן בדפוסים וקורן. / א!=לְעַבְדְּ֨ךָ (טעם הקדמא באות דל"ת במקום בכ"ף סופית)
409390	ל,ש1 ובדפוסים / א!=לִשְׁמוֹעַ֙ (חסר פשטא מלעיל בניגוד לדרכו)
409411	א=יִֽתְפַּלֲל֖וּ (חטף)
409500	א=וְהִתְפַּֽלֲל֧וּ (חטף)
409897	א=וְהִֽתְפַּֽלֲל֗וּ (חטף)
409983	א,ש1=זֳכְרָ֕ה (חטף קמץ לסימון תנועת קמץ חטוף) וכן במג"ה. / ל=זָכְרָ֕ה בקמץ וכך בדפוסים; ובאופן דומה אצל ברויאר ובסימנים (בקמץ קטן).
410360	א=וְיִֽתְפַּֽלֲלוּ֙ (חטף)
410823	א (המקף השני בתיבת משרת ונחוץ לקריאה) / ל=אֲשֶׁר־בָּ֥אָֽה אֲלֵיהֶ֖ם (בלי המקף השני) / ש1=אֲשֶׁר־בָּ֥אָה אֲלֵיהֶ֖ם (בלי געיה) וכן בדפוסים / טעם מלעיל <אֲשֶׁר־בָּ֥אָה>=בן נפתלי / טעם מלרע <אֲשֶׁר־בָּאָ֥ה>=בן אשר (!)
411571	ל,ש1,ק13 וכך הכריעו ברויאר ומג"ה, וכמו כן בדפוסים וקורן. / א!=וּבְשָׁמִ֔ים (בנקודת שי"ן ימנית)
411932	א!=אֵלֶ֜יךְ (שווא במקום קמץ בכ"ף סופית) / הערת ייבין
412592	א?,ל,ש1 ובדפוסים / א?=הֲמ֥וֹן־נָשִֽׁים (מקף בתיבת משרת?) / ברויאר ציין ספק מקף, ובמג"ה לא הביאו מקף כלל; בהגדלה נראה שיש מקף, אך האזור די מטושטש ואי אפשר לקבוע בוודאות.
412871	א=וּֽשֲׁבַ֨ע (חטף)
413597	א (מקף בתיבת משרת הנחוץ לקריאה) / ל=וַיָּ֥נַֽח לָ֖נוּ (בלי מקף) וכך בדפוסים (וכן הכריע ברויאר)
414403	א=מְשֹׁטֲט֤וֹת (חטף)
415693	ל (טעם כפול בכתב־היד) / א=בֶן־חֲנָנִי֮ כדרכו
416373	א=הַקֳּהָתִ֖ים (חטף קמץ)
416430	א=מְשֹֽׁרֲרִים֙ (חטף)
416434	א=וּֽמְהַלֲלִ֖ים (חטף)
416557	א=בֹּזֲזִ֥ים (חטף)
416576	א=בֵּרֲכ֣וּ (חטף)
417154	א=כׇּל־הָרֲכוּשׁ֙ (חטף)
417203	א,ל,ש1 (בקו של לגרמיה), וכן ברויאר ומג"ה ומכון ממרא / דפוסים=<לְיָמִ֣ים שְׁנַ֗יִם> (אין קו לגרמיה) וכן בקורן וסימנים
417914	א=וְהַֽמְהַלֲלִ֖ים (חטף)
417958	א=וְהַמְשֽׁוֹרֲרִים֙ (חטף)
418522	א=וּֽכֲכַלּוֹתָ֡ם (חטף)
418887	א!=מִירושָׁלָֽיִם (חסרה נקודת שורוק) / הערת ייבין
419303	ל-קרי, כמו במדבר כג,יג. / א-כתיב=לְךָ֖ ואין בו הערת קרי; והשוו את הכתיב "צביים" (בראשית יד,ב; יד,ח; דברים כט,כב) ו"גיים" (תהלים עט,י) בכתי"ל ובכתי"א וראו בהערות הנוסח.
419873	א,ל,ק13 (שי"ן דגושה), וכך הכריע ברויאר, וכמו כן בדפוסים וקורן. הדגש ברור בכתר. / מג"ה!=חִשְׁבֹנ֜וֹת (חסר דגש באות שי"ן).
420756	א,ל,ש1,ק-מ ומסורות-א,ל וטברניות ומ"ש ובדפוסים (וכן הכריעו ברויאר ומג"ה) / א-תיקון=<וְאֶת־גִּמְז֖וֹ (וְאֶת־)[וּ]בְּנֹתֶ֑יהָ> (קו לסימן מחיקה על "אֶת־" ולאחריו תוספת <וּ>, אמנם לא נמחק הדגש בבי"ת); וייתכן שהתיקון מיד אחרת.
420834	א (טעם כפול בכתב־היד)
421104	א-כתיב=לְזַוָעֲה֙
421184	א=הַקֳּהָתִי֒ (חטף קמץ)
421650	א=וַֽיְהַלֲלוּ֙ (חטף)
421663	א,ל,ש1,ב1,ש2 (בטעם פשטא) / דפוסים=עַתָּ֨ה (בטעם קדמא) וכמו כן ב-BHS ובמכון ממרא ובסימנים.
422316	א!=הַלְוִיִ֧ם (חסר דגש ביו"ד) / הערת ייבין
422461	א=וַיְבָרֲכ֣וּ (חטף)
422712	א=וַֽיְבָרֲכוּ֙ (חטף)
423789	א=הַֽמֲשַׁלְּחִ֤ים (חטף)
424167	ל (טעם כפול בכתב־היד) / א=מַעְרָבָה֩ כדרכו
424279	א=הַֽמֲדַבְּרִ֣ים (חטף)
424420	ל,ש1 ובדפוסים (וכן הכריע ברויאר) / א!=תַֿחְתָּֽיו (תי"ו רפויה בסימן רפה אחרי טעם מפסיק), וכן הכרעו במג"ה (אמנם בלי לסמן את הרפה במקום החריג).
424667	א / ל-קרי=וַיָּשֻׁ֖בוּ (וכן הכריעו קורן וברויאר לשיטתם; אמנם כאן יש תופעה נוספת בקרי, ולכן ראוי להביא אותו בשלמותו ככתיבתו בהערה שבכתר.)
424754	א=הַקֳּהָתִ֖ים (חטף קמץ)
425008	ל ובדפוסים / א-כתיב=בֶּן־תׇּוקְהַ֗ת (אין הערת קרי) / מ"ק-א=<ל' ומל'>
425515	א=מֵרֲכ֥וּשׁ (חטף) / תיבה זו נשמטה מרשימת ברויאר (אולי בגלל שהמקום מטושטש מאוד בכתר, אמנם אפשר להבחין בחטף)
425560	א? (בלי געיה במ"ם?) / ל=וּשְׁמַֽעְיָ֨הוּ (בגעיה) וברויאר הכריע על פיו (כי "במקום זה יש קרע במקום הגעיה"). אבל בהגדלה רואים שהקרע (שכבר חובר) אינו מסתיר שטח בכתב־היד, ואין שום סימן מובהק לגעיה (וכן הכריעו במג"ה).
425716	א=וְהַמְשֹׁרֲרִ֨ים (חטף)
426526	א!=כּֽה־אָמַ֞ר (חסרה נקודת החולם בכ"ף) / הערת ייבין
